[{"text": "\n\n--- Page 1 ---\n\n2878 Camino Del Rio South, Suite 500\nSan Diego, CA 92108\nPhone:  (619) 260-0015\nFax:  (619) 692-9465\nCLTA Preliminary Report Form – Modified (11/17/06)\nPage 1\nIssuing Policies of Chicago Title Insurance Company\nORDER NO.:  CYTEST-995-\nTicor Title Escrow \n567 Main Street\nSan Diego, CA 92108 \nATTN:  Best Escrow Officer  \nEmail:  escrowteam@ticortitle.com\nReference No.:  First Street\nEscrow/Customer Phone:  \nTitle Officer:  Best Title Officer\nTitle Officer Phone:  (619) 260-0000\nTitle Officer Fax:  (619) 295-0000\nTitle Officer Email:  titleteam@ticortitle.com\nPROPERTY:\n1234 First Street, San Diego, CA  92101 \nPRELIMINARY REPORT\nIn response to the application for a policy of title insurance referenced herein, Ticor Title Company of California hereby \nreports that it is prepar", "source_id": "sample_title_report", "page_num": null, "chunk_id": 0, "start": 0, "end": 800}, {"text": "tle insurance referenced herein, Ticor Title Company of California hereby \nreports that it is prepared to issue, or cause to be issued, as of the date hereof, a policy or policies of title insurance \ndescribing the land and the estate or interest therein hereinafter set forth, insuring against loss which may be sustained by \nreason of any defect, lien or encumbrance not shown or referred to as an exception herein or not excluded from coverage \npursuant to the printed Schedules, Conditions and Stipulations or Conditions of said policy forms.\nThe printed Exceptions and Exclusions from the coverage and Limitations on Covered Risks of said policy or policies are set \nforth in Attachment One. The policy to be issued may contain an arbitration clause. When the Amount of Insurance is less \nthan t", "source_id": "sample_title_report", "page_num": null, "chunk_id": 1, "start": 700, "end": 1500}, {"text": " policy to be issued may contain an arbitration clause. When the Amount of Insurance is less \nthan that set forth in the arbitration clause, all arbitrable matters shall be arbitrated at the option of either the Company or \nthe Insured as the exclusive remedy of the parties. Limitations on Covered Risks applicable to the CLTA and ALTA \nHomeowner’s Policies of Title Insurance which establish a Deductible Amount and a Maximum Dollar Limit of Liability for \ncertain coverages are also set forth in Attachment One. Copies of the policy forms should be read. They are available from \nthe office which issued this report.\nThis report (and any supplements or amendments hereto) is issued solely for the purpose of facilitating the issuance of a \npolicy of title insurance and no liability is assumed her", "source_id": "sample_title_report", "page_num": null, "chunk_id": 2, "start": 1400, "end": 2200}, {"text": "purpose of facilitating the issuance of a \npolicy of title insurance and no liability is assumed hereby. If it is desired that liability be assumed prior to the issuance of a \npolicy of title insurance, a Binder or Commitment should be requested. \nThe policy(s) of title insurance to be issued hereunder will be policy(s) of Chicago Title Insurance Company, a Nebraska \nCorporation.\nPlease read the exceptions shown or referred to herein and the exceptions and exclusions set forth in Attachment One of \nthis report carefully. The exceptions and exclusions are meant to provide you with notice of matters which are not covered \nunder the terms of the title insurance policy and should be carefully considered.\nIt is important to note that this preliminary report is not a written representation as to", "source_id": "sample_title_report", "page_num": null, "chunk_id": 3, "start": 2100, "end": 2900}, {"text": "nsidered.\nIt is important to note that this preliminary report is not a written representation as to the condition of title and may not \nlist all liens, defects and encumbrances affecting title to the land.\nTicor Title Company of California\nBy: \nAuthorized Signature\n\n\n--- Page 2 ---\n\n2878 Camino Del Rio South, Suite 500\nSan Diego, CA 92108\nPhone:  (619) 260-0015\nFax:  (619) 692-9465\nCLTA Preliminary Report Form – Modified (11/17/06)\nPage 2\nPRELIMINARY REPORT\nEFFECTIVE DATE:\nJune 13, 2013 at 7:30 a.m.\nThe form of policy or policies of title insurance contemplated by this report is:\nALTA Homeowners Policy (2-3-10)\nALTA Extended Loan Policy (6-17-06)\n1.\nTHE ESTATE OR INTEREST IN THE LAND HEREINAFTER DESCRIBED OR REFERRED TO COVERED \nBY THIS REPORT IS:\nA fee as to parcel 1 and an easement as t", "source_id": "sample_title_report", "page_num": null, "chunk_id": 4, "start": 2800, "end": 3600}, {"text": "AFTER DESCRIBED OR REFERRED TO COVERED \nBY THIS REPORT IS:\nA fee as to parcel 1 and an easement as to parcel 2\n2.\nTITLE TO SAID ESTATE OR INTEREST AT THE DATE HEREOF IS VESTED IN:\nJohn J. Seller and Jane G. Seller, husband and wife as joint tenants \n3.\nTHE LAND REFERRED TO IN THIS REPORT IS DESCRIBED AS FOLLOWS:\nSee Exhibit A attached hereto and made a part hereof.\n\n\n--- Page 3 ---\n\nPRELIMINARY REPORT\nTicor Title Company of California \nYOUR REFERENCE:  First Street\nORDER NO.:  CYTEST-995-\nCLTA Preliminary Report Form – Modified (11/17/06)\nPage 3\nEXHIBIT “A”\nLEGAL DESCRIPTION\nTHE LAND REFERRED TO HEREIN BELOW IS SITUATED IN THE COUNTY OF SAN DIEGO, STATE OF \nCALIFORNIA, AND IS DESCRIBED AS FOLLOWS:\nParcel No 1:\nLot 58 of Villa Barbados North Unit No. 1, in the City of San Diego, County of S", "source_id": "sample_title_report", "page_num": null, "chunk_id": 5, "start": 3500, "end": 4300}, {"text": "LLOWS:\nParcel No 1:\nLot 58 of Villa Barbados North Unit No. 1, in the City of San Diego, County of San Diego, State of California, according to \nthe Map thereof no. 7236, filed in the Office of the County Recorder of San Diego County, March 22, 1972.\nExcepting therefrom all minerals, coals, oils, petroleum, gas and other kindred substances under and in said land, but without \nright of entry of the surface thereof, but with the right, however, to drill in, through, or under said land or to explore, develop, \nor take all minerals, coals, oils, petroleum, gas and other kindred substances in and from said laud, all such operations to be \nconducted below a depth of five hundred (500) feet below the surface thereof.\nParcel No 2:\nAn easement and right of way for open space, general utility, acces", "source_id": "sample_title_report", "page_num": null, "chunk_id": 6, "start": 4200, "end": 5000}, {"text": "he surface thereof.\nParcel No 2:\nAn easement and right of way for open space, general utility, access and parking to be used in common with others, over, \nunder, along and across those portions of Lots 56, 57, 58 and 59 of Villa Barbados North Unit No. 1, in the City of San \nDiego, County of San Diego, State of California, according to Map thereof No. 7236, filed in the Office of the County \nRecorder of San Diego County, March 22, 1972, described as follows:\nBeginning at the Southeast corner of said Lot 59; thence North 87°30'29\" West along the Southerly line of said Lot, a \ndistance of 12.50 feet; thence North 2°29'31\" East, 42.71 feet to the beginning of a tangent curve, concave Southwesterly \nhaving a radius of 13.50 feet; thence Northwesterly along the arc of said curve through a centr", "source_id": "sample_title_report", "page_num": null, "chunk_id": 7, "start": 4900, "end": 5700}, {"text": "rly \nhaving a radius of 13.50 feet; thence Northwesterly along the arc of said curve through a central angle of 90°, a distance of \n21.21 feet; thence North 2°29'31\" East, 48 feet; thence South 87°30'29\" East, 52 feet; thence South 2°29'31\" West, 48 feet to \na point at the beginning of a curve, concave Southeasterly whose radius bears South 2°29'31\" West, 13.50 feet from said \npoint; thence Southwesterly along the arc of said curve through a central angle of 90°, a distance of 21.21 feet; thence South \n2°29'31\" West. 42.71 feet to the Southerly line of said Lot 56; thence North 87°30'29\" West along said Southerly line, 12.50 \nfeet to the Point of Beginning.\nExcepting therefrom that portion included within Lot 58.\nAPN:  370-200-01\n\n\n--- Page 4 ---\n\nPRELIMINARY REPORT\nTicor Title Company of ", "source_id": "sample_title_report", "page_num": null, "chunk_id": 8, "start": 5600, "end": 6400}, {"text": "ncluded within Lot 58.\nAPN:  370-200-01\n\n\n--- Page 4 ---\n\nPRELIMINARY REPORT\nTicor Title Company of California \nYOUR REFERENCE:  First Street\nORDER NO.:  CYTEST-995-\nCLTA Preliminary Report Form – Modified (11/17/06)\nPage 4\nAT THE DATE HEREOF, ITEMS TO BE CONSIDERED AND EXCEPTIONS TO COVERAGE IN ADDITION \nTO THE PRINTED EXCEPTIONS AND EXCLUSIONS IN SAID POLICY FORM WOULD BE AS FOLLOWS:\n1.\nProperty taxes, which are a lien not yet due and payable, including any assessments collected with taxes to be levied \nfor the fiscal year 2013-2014\n2.\nProperty taxes, including any personal property taxes and any assessments collected with taxes, are as follows:\nTax Identification No.:\n370-200-01\nFiscal Year:\n2012-2013\n1st Installment:\n$961.67 Paid \n2nd installment:\n$961.67 Open (Delinquent after April 1", "source_id": "sample_title_report", "page_num": null, "chunk_id": 9, "start": 6300, "end": 7100}, {"text": "ar:\n2012-2013\n1st Installment:\n$961.67 Paid \n2nd installment:\n$961.67 Open (Delinquent after April 10)\nPenalty and Cost:\n$106.16\nHomeowners Exemption: $7,000.00\nCode Area:\n08001\n3.\nAny liens or other assessments, bonds, or special district liens including without limitation, Community Facility \nDistricts, that arise by reason of any local, City, Municipal or County Project or Special District.\n4.\nThe lien of supplemental taxes, if any, assessed pursuant to the provisions of Chapter 3.5 (Commencing with \nSection 75) of the Revenue and Taxation Code of the State of California.\n5.\nWater rights, claims or title to water, whether or not disclosed by the public records.\n6.\nAll easements, offers and dedications as shown on the official map\nTract of:\n7236\n7.\nCovenants, conditions and restrictions ", "source_id": "sample_title_report", "page_num": null, "chunk_id": 10, "start": 7000, "end": 7800}, {"text": "d dedications as shown on the official map\nTract of:\n7236\n7.\nCovenants, conditions and restrictions but omitting any covenants or restrictions, if any, including but not limited to \nthose based upon race, color, religion, sex, sexual orientation, familial status, marital status, disability, handicap, \nnational origin, ancestry, source of income, gender, gender identity, gender expression, medical condition or genetic \ninformation, as set forth in applicable state or federal laws, except to the extent that said covenant or restriction is \npermitted by applicable law, as set forth in the document\nRecording Date:\nMarch 31, 1972 \nRecording No.:\n79249, of Official Records\nSaid covenants, conditions and restrictions provide that a violation thereof shall not defeat the lien of any mortgage \nor d", "source_id": "sample_title_report", "page_num": null, "chunk_id": 11, "start": 7700, "end": 8500}, {"text": "ns and restrictions provide that a violation thereof shall not defeat the lien of any mortgage \nor deed of trust made in good faith and for value.\n8.\nEasement(s) for the purpose(s) shown below and rights incidental thereto as granted in a document:\nGranted To:\nSan Diego Gas and Electric Company\nPurpose:\npublic utilities\nRecording Date:\nJuly 5, 1972 \nRecording No:\n172707, of Official Records\nAffects:\nsaid land more particularly described therein\n\n\n--- Page 5 ---\n\nPRELIMINARY REPORT\nTicor Title Company of California \nYOUR REFERENCE:  First Street\nORDER NO.:  CYTEST-995-\nEXCEPTIONS\n(Continued)\nCLTA Preliminary Report Form – Modified (11/17/06)\nPage 5\n9.\nEasement(s) for the purpose(s) shown below and rights incidental thereto as reserved in a document:\nReserved by:\nCommunity Builders, a Califo", "source_id": "sample_title_report", "page_num": null, "chunk_id": 12, "start": 8400, "end": 9200}, {"text": "w and rights incidental thereto as reserved in a document:\nReserved by:\nCommunity Builders, a California corporation\nPurpose:\nopen space, general utility, access and parking\nRecording Date:\nSeptember 19, 1972 \nRecording No:\n249792, of Official Records \nAffects:\nsaid land more particularly described therein\n10.\nA deed of trust to secure an indebtedness in the amount shown below, \nAmount:\n$305,000.00\nDated:\nJune 2, 2006\nTrustor/Grantor\nJohn J. Seller and Jane G. Seller, husband and wife as joint tenants \nTrustee:\nTicor Title Company \nBeneficiary:\nWells Fargo Bank, N.A. \nRecording Date:\nJune 15, 2006\nRecording No:\n2006-123867 of official records \n11.\nA deed of trust to secure an indebtedness in  the amount shown below,\nAmount:\n$150,000.00\nDated:\nMay 3, 2007\nTrustor/Grantor:\nJohn J. Seller and", "source_id": "sample_title_report", "page_num": null, "chunk_id": 13, "start": 9100, "end": 9900}, {"text": "  the amount shown below,\nAmount:\n$150,000.00\nDated:\nMay 3, 2007\nTrustor/Grantor:\nJohn J. Seller and Jane G. Seller, husband and wife as joint tenants \nTrustee:\nAmerican Securities Company\nBeneficiary:\nWells Fargo Bank, N.A.\nLoan No.:\n651-651-1597533-1998\nRecording Date:\nJune 5, 2007\nRecording No:\n2007-316852, of Official Records\nThe Deed of Trust set forth above is purported to be a \"Credit Line\" Deed of Trust. It is a requirement that the \nTrustor/Grantor of said Deed of Trust provide written authorization to close said credit line account to the Lender \nwhen the Deed of Trust is being paid off through the Company or other Settlement/Escrow Agent or provide a \nsatisfactory subordination of this Deed of Trust to the proposed Deed of Trust to be recorded at closing.\nEND OF ITEMS\n\n\n--- Page", "source_id": "sample_title_report", "page_num": null, "chunk_id": 14, "start": 9800, "end": 10600}, {"text": " this Deed of Trust to the proposed Deed of Trust to be recorded at closing.\nEND OF ITEMS\n\n\n--- Page 6 ---\n\nPRELIMINARY REPORT\nTicor Title Company of California \nYOUR REFERENCE:  First Street\nORDER NO.:  CYTEST-995-\nREQUIREMENTS SECTION\n1.\nIn order to complete this report, the Company requires a Statement of Information to be completed by the following \nparty(s), \nParty(s):\nBuyers and Sellers\nThe Company reserves the right to add additional items or make further requirements after review of the requested \nStatement of Information.\nNOTE:  The Statement of Information is necessary to complete the search and examination of title under this order.  \nAny title search includes matters that are indexed by name only, and having a completed Statement of Information \nassists the Company in the elimi", "source_id": "sample_title_report", "page_num": null, "chunk_id": 15, "start": 10500, "end": 11300}, {"text": "exed by name only, and having a completed Statement of Information \nassists the Company in the elimination of certain matters which appear to involve the parties but in fact affect \nanother party with the same or similar name. Be assured that the Statement of Information is essential and will be \nkept strictly confidential to this file.\nEND OF REQUIREMENTS\n\n\n--- Page 7 ---\n\nPRELIMINARY REPORT\nTicor Title Company of California \nYOUR REFERENCE:  First Street\nORDER NO.:  CYTEST-995-\nINFORMATIONAL NOTES SECTION\n1.\nNote: The current owner does NOT qualify for the $20.00 discount pursuant to the coordinated  stipulated \njudgments entered into actions filed by both the Attorney General and private class action plaintiffs for the herein \ndescribed Land.\n2.\nNote: There are NO conveyances affecting ", "source_id": "sample_title_report", "page_num": null, "chunk_id": 16, "start": 11200, "end": 12000}, {"text": "class action plaintiffs for the herein \ndescribed Land.\n2.\nNote: There are NO conveyances affecting said Land recorded within 24 months of the date of this report.\n3.\nNote: The Company is not aware of any matters which would cause it to decline to attach CLTA Endorsement Form \n116 indicating that there is located on said Land a Single Family Residence known as 1234 First Street, City of San \nDiego, CA, to an Extended Coverage Loan Policy.\n4.\nNote: None of the items shown in this report will cause the Company to decline to attach CLTA Endorsement Form \n100 to an ALTA Loan Policy, when issued.\n5.\nNote: In compliance with the new RESPA regulations, Ticor Title Company of California will be averaging \nrecording fees for Single Family 1-4 Residential properties. Please contact your Title Office", "source_id": "sample_title_report", "page_num": null, "chunk_id": 17, "start": 11900, "end": 12700}, {"text": "aging \nrecording fees for Single Family 1-4 Residential properties. Please contact your Title Officer to obtain the current \nrecording fees. In addition, Ticor Title Company of California will pay our underwriter 12% of the title premium, as \ndisclosed on lines 1107 and 1108 of the HUD-1.\n6.\nNote: The policy of title insurance will include an arbitration provision. The company of the insured may demand \narbitration. Arbitrable matters may include, but are not limited to, any controversy or claim between the Company \nand the Insured arising out of relating to this policy, any service of the Company in connection with its issuance or \nthe breach of a policy provision or other obligation. Please ask your escrow or title officer for a sample copy of the \npolicy to be issued if you wish to revi", "source_id": "sample_title_report", "page_num": null, "chunk_id": 18, "start": 12600, "end": 13400}, {"text": "e ask your escrow or title officer for a sample copy of the \npolicy to be issued if you wish to review the arbitration provisions and any other provisions pertaining to your title \ninsurance coverage.\n7.\nNote: If a county recorder, title insurance company, escrow company, real estate agent or association provides a \ncopy of the declaration, governing document or deed to any person, California law requires that the document \nprovided shall include a statement regarding any unlawful restrictions.  Said statement is to be in at least 14-point \nbold faced typed and may be stamped on the first page of any document provided or included as a cover page \nattached to the requested document.  Should a party to this transaction request a copy of any document reported \nherein that fits this category, ", "source_id": "sample_title_report", "page_num": null, "chunk_id": 19, "start": 13300, "end": 14100}, {"text": " party to this transaction request a copy of any document reported \nherein that fits this category, the statement is to be included in the manner described.\n\n\n--- Page 8 ---\n\nPRELIMINARY REPORT\nTicor Title Company of California\nYOUR REFERENCE:  First Street\nORDER NO.:  CYTEST-995-\nINFORMATIONAL NOTES\n(Continued)\nCLTA Preliminary Report Form – Modified (11/17/06)\nPage 8\nWIRE INSTRUCTIONS\nWhen funds are wired to Ticor Title Company of California, please use the instructions below:\nUS Bank\n535 Westminster Mall\nWestminster, CA 92683\nABA (Routing) Number:\nAccount No.:\nAccount Name:\n122235821\n153497036480\nTicor Title Company of California\nPlease credit  and reference our title order number to avoid return of funds. \nFunds received by Ticor Title Company of California via wire transfer may be dis", "source_id": "sample_title_report", "page_num": null, "chunk_id": 20, "start": 14000, "end": 14800}, {"text": "d return of funds. \nFunds received by Ticor Title Company of California via wire transfer may be disbursed upon receipt. Funds received by this \ncompany via cashier’s check or tellers check may be disbursed on the next business day after the day of deposit. If escrow \nfunds (including shortage checks) are disbursed to this company other than by wire transfer, cashier’s check or \nteller’s check, disbursement and/or closing will be delayed 3 to 7 business days. Questions concerning deposit and/or \ndisbursement of escrow and sub-escrow funds and recording should be directed to your title officer, escrow officer or loan \npayoff officer.\nOutgoing wire transfers will not be authorized until we have confirmation of our recording and one (1) of the following:\nA\nWe have received confirmation of the", "source_id": "sample_title_report", "page_num": null, "chunk_id": 21, "start": 14700, "end": 15500}, {"text": "e confirmation of our recording and one (1) of the following:\nA\nWe have received confirmation of the respective incoming wire.\nB.\nCollection of a deposited check.\nPAYOFF INFORMATION\nNOTE:  This company DOES require current beneficiary demands prior to closing. If the demand is expired and a current \ndemand cannot be obtained, our requirements will be as follows:\nIf this Company accepts a verbal update on the demand, we may hold an amount equal to one monthly mortgage payment. \nThis hold will be over and above the verbal hold the lender may have stipulated.\nIf this Company cannot obtain a verbal update on the demand, we will either pay off of the expired demand, or wait for the \namended demand, at the discretion of the escrow.\nNOTE:  to avoid delays at the time of closing, if the above deed", "source_id": "sample_title_report", "page_num": null, "chunk_id": 22, "start": 15400, "end": 16200}, {"text": "d, at the discretion of the escrow.\nNOTE:  to avoid delays at the time of closing, if the above deed of trust is an  Equity Line/Line of Credit, it will be \nnecessary that all checks, passbooks, credit cards together with instructions to close the account be submitted to the \nCompany prior to the close of this transaction.\nIn order to expedite compliance with the above, please do the following:\nBorrower(s):\na)\nSign and return the Equity Line/Credit Line Affidavit provided with the report,\nb)\nRequest that the account be frozen.\nSettlement:\na)\nObtain a statement from the lender that no advances have been made after the issuance of the \ndemand for payoff, and \nb)\nUpon delivery of the payoff check, a full reconveyance must be obtained.\nPlease be advised that the difference between the principa", "source_id": "sample_title_report", "page_num": null, "chunk_id": 23, "start": 16100, "end": 16900}, {"text": "ck, a full reconveyance must be obtained.\nPlease be advised that the difference between the principal balance on an issued demand and the maximum principal allowed \nmay be held for up to 10 working days if the above requirements are not met.\nPLEASE NOTE: OUR OFFICE DOES NOT ACCEPT ACH TRANSFERS. THESE INSTRUCTIONS ARE FOR \nTHE PURPOSE OF SENDING WIRE TRANSFERS ONLY.\nEND OF INFORMATIONAL NOTES\n/j05\n=phrasebox AddDocs=\n\n\n--- Page 9 ---\n\nFidelity National Financial, Inc.\nPrivacy Statement\nFidelity National Financial, Inc. and its subsidiaries (“FNF”) respect the privacy and security of your non-public personal information (“Personal \nInformation”) and protecting your Personal Information is one of our top priorities. This Privacy Statement explains FNF’s privacy practices, \nincluding how we u", "source_id": "sample_title_report", "page_num": null, "chunk_id": 24, "start": 16800, "end": 17600}, {"text": " of our top priorities. This Privacy Statement explains FNF’s privacy practices, \nincluding how we use the Personal Information we receive from you and from other specified sources, and to whom it may be disclosed. FNF follows \nthe privacy practices described in this Privacy Statement and, depending on the business performed, FNF companies may share information as \ndescribed herein.\nPersonal Information Collected\nWe may collect Personal Information about you from the following sources:\n\nInformation we receive from you on applications or other forms, such as your name, address, social security number, tax identification \nnumber, asset information, and income information;\n\nInformation we receive from you through our Internet websites, such as your name, address, email address, Internet Pro", "source_id": "sample_title_report", "page_num": null, "chunk_id": 25, "start": 17500, "end": 18300}, {"text": "eive from you through our Internet websites, such as your name, address, email address, Internet Protocol address, the \nwebsite links you used to get to our websites, and your activity while using or reviewing our websites;\n\nInformation about your transactions with or services performed by us, our affiliates, or others, such as information concerning your policy, \npremiums, payment history, information about your home or other real property, information from lenders and other third parties involved \nin such transaction, account balances, and credit card information; and\n\nInformation we receive from consumer or other reporting agencies and publicly recorded documents.\nDisclosure of Personal Information \nWe may provide your Personal Information (excluding information we receive from consum", "source_id": "sample_title_report", "page_num": null, "chunk_id": 26, "start": 18200, "end": 19000}, {"text": " Information \nWe may provide your Personal Information (excluding information we receive from consumer or other credit reporting agencies) to various \nindividuals and companies, as permitted by law, without obtaining your prior authorization. Such laws do not allow consumers to restrict these \ndisclosures. Disclosures may include, without limitation, the following:\n\nTo insurance agents, brokers, representatives, support organizations, or others to provide you with services you have requested, and to \nenable us to detect or prevent criminal activity, fraud, material misrepresentation, or nondisclosure in connection with an insurance \ntransaction;\n\nTo third-party contractors or service providers for the purpose of determining your eligibility for an insurance benefit or payment and/or \npro", "source_id": "sample_title_report", "page_num": null, "chunk_id": 27, "start": 18900, "end": 19700}, {"text": "ders for the purpose of determining your eligibility for an insurance benefit or payment and/or \nproviding you with services you have requested;\n\nTo an insurance regulatory authority, or a law enforcement or other governmental authority, in a civil action, in connection with a subpoena \nor a governmental investigation;\n\nTo companies that perform marketing services on our behalf or to other financial institutions with which we have joint marketing \nagreements and/or\n\nTo lenders, lien holders, judgment creditors, or other parties claiming an encumbrance or an interest in title whose claim or interest must be \ndetermined, settled, paid or released prior to a title or escrow closing.\nWe may also disclose your Personal Information to others when we believe, in good faith, that such disclosur", "source_id": "sample_title_report", "page_num": null, "chunk_id": 28, "start": 19600, "end": 20400}, {"text": "lso disclose your Personal Information to others when we believe, in good faith, that such disclosure is reasonably necessary to comply \nwith the law or to protect the safety of our customers, employees, or property and/or to comply with a judicial proceeding, court order or legal \nprocess.\nDisclosure to Affiliated Companies – We are permitted by law to share your name, address and facts about your transaction with other FNF \ncompanies, such as insurance companies, agents, and other real estate service providers to provide you with services you have requested, for \nmarketing or product development research, or to market products or services to you. We do not, however, disclose information we collect from \nconsumer or credit reporting agencies with our affiliates or others without your cons", "source_id": "sample_title_report", "page_num": null, "chunk_id": 29, "start": 20300, "end": 21100}, {"text": " collect from \nconsumer or credit reporting agencies with our affiliates or others without your consent, in conformity with applicable law, unless such disclosure is \notherwise permitted by law.\nDisclosure to Nonaffiliated Third Parties – We do not disclose Personal Information about our customers or former customers to nonaffiliated third \nparties, except as outlined herein or as otherwise permitted by law.\nConfidentiality and Security of Personal Information \nWe restrict access to Personal Information about you to those employees who need to know that information to provide products or services to you. \nWe maintain physical, electronic, and procedural safeguards that comply with federal regulations to guard Personal Information.\nAccess to Personal Information/Requests for Correction, Ame", "source_id": "sample_title_report", "page_num": null, "chunk_id": 30, "start": 21000, "end": 21800}, {"text": "gulations to guard Personal Information.\nAccess to Personal Information/Requests for Correction, Amendment, or Deletion of Personal Information \nAs required by applicable law, we will afford you the right to access your Personal Information, under certain circumstances to find out to whom \nyour Personal Information has been disclosed, and request correction or deletion of your Personal Information. However, FNF’s current policy is to \nmaintain customers’ Personal Information for no less than your state’s required record retention requirements for the purpose of handling future \ncoverage claims.\nFor your protection, all requests made under this section must be in writing and must include your notarized signature to establish your identity. \nWhere permitted by law, we may charge a reasonable", "source_id": "sample_title_report", "page_num": null, "chunk_id": 31, "start": 21700, "end": 22500}, {"text": " notarized signature to establish your identity. \nWhere permitted by law, we may charge a reasonable fee to cover the costs incurred in responding to such requests.  Please send requests to:\nChief Privacy Officer \nFidelity National Financial, Inc. \n601 Riverside Avenue \nJacksonville, FL 32204 \nChanges to this Privacy Statement\nThis Privacy Statement may be amended from time to time consistent with applicable privacy laws. When we amend this Privacy \nStatement, we will post a notice of such changes on our website. The effective date of this Privacy Statement, as stated above, \nindicates the last time this Privacy Statement was revised or materially changed.\n\n\n--- Page 10 ---\n\nCA Discount Notice\nEffective Date:  1-10-2010\nNotice of Available Discounts\nPursuant to Section 2355.3 in Title 10 o", "source_id": "sample_title_report", "page_num": null, "chunk_id": 32, "start": 22400, "end": 23200}, {"text": "ce\nEffective Date:  1-10-2010\nNotice of Available Discounts\nPursuant to Section 2355.3 in Title 10 of the California Code of Regulations Fidelity National Financial, Inc. and its \nsubsidiaries (“FNF”) must deliver a notice of each discount available under our current rate filing along with the delivery of \nescrow instructions, a preliminary report or commitment. Please be aware that the provision of this notice does not constitute \na waiver of the consumer’s right to be charged the field rate. As such, your transaction may not qualify for the below \ndiscounts.\nYou are encouraged to discuss the applicability of one or more of the below discounts with a Company representative. These \ndiscounts are generally described below; consult the rate manual for a full description of the terms, conditi", "source_id": "sample_title_report", "page_num": null, "chunk_id": 33, "start": 23100, "end": 23900}, {"text": " are generally described below; consult the rate manual for a full description of the terms, conditions and \nrequirements for each discount. These discounts only apply to transaction involving services rendered by the FNF Family of \nCompanies. This notice only applies to transactions involving property improved with a one-to-four family residential \ndwelling.\nFNF Underwritten Title Company\nFNF Underwriter\nTTCC - Ticor Title Company of California\nCTIC - Chicago Title Insurance Company \nAvailable Discounts\nCREDIT FOR PRELIMINARY REPORTS AND/OR COMMITMENTS ON SUBSEQUENT POLICIES (CTIC)\nWhere no major change in the title has occurred since the issuance of the original report or commitment, the order may be \nreopened within 12 months and all or a portion of the charge previously paid for the re", "source_id": "sample_title_report", "page_num": null, "chunk_id": 34, "start": 23800, "end": 24600}, {"text": "rder may be \nreopened within 12 months and all or a portion of the charge previously paid for the report or commitment may be credited \non a subsequent policy charge within the following time period from the date of the report.\nFEE REDUCTION SETTLEMENT PROGRAM (TTCC and CTIC)\nEligible customers shall receive $20.00 reduction in their title and/or escrow fees charged by the Company for each eligible \ntransaction in accordance with the terms of the Final Judgments entered in The People of the State of California.\nDISASTER LOANS (CTIC)\nThe charge for a lender’s Policy (Standard or Extended coverage) covering the financing or refinancing by an owner of \nrecord, within 24 months of the date of a declaration of a disaster area by the government of the United States or the State of \nCalifornia on", "source_id": "sample_title_report", "page_num": null, "chunk_id": 35, "start": 24500, "end": 25300}, {"text": "declaration of a disaster area by the government of the United States or the State of \nCalifornia on any land located in said area, which was partially or totally destroyed in the disaster, will be 50% of the \nappropriate title insurance rate.\nCHURCHES OR CHARITABLE NON-PROFIT ORGANIZATIONS (CTIC)\nOn properties used as a church or for charitable purposes within the scope of the normal activities of such entities, provided \nsaid charge is normally the church’s obligation the charge for an owner’s policy shall be 50% to 70% of the appropriate title \ninsurance rate, depending on the type of coverage selected. The charge for a lender’s policy shall be 40% to 50% of the \nappropriate title insurance rate, depending on the type of coverage selected.\nEMPLOYEE RATE (TTCC and CTIC)\nNo charge shall b", "source_id": "sample_title_report", "page_num": null, "chunk_id": 36, "start": 25200, "end": 26000}, {"text": "ce rate, depending on the type of coverage selected.\nEMPLOYEE RATE (TTCC and CTIC)\nNo charge shall be made to employees (including employees on approved retirement) of the Company or its underwritten, \nsubsidiary title companies for policies or escrow services in connection with financing, refinancing, sale or purchase of the \nemployees’ bona fide home property. Waiver of such charges is authorized only in connection with those costs which the \nemployee would be obligated to pay, by established custom, as a party to the transaction.\n\n\n--- Page 11 ---\n\nNotice\nYou may be entitled to receive a $20.00 discount on escrow \nservices if you purchased, sold or refinanced residential \nproperty in California between May 19, 1995 and \nNovember 1, 2002. If you had more than one qualifying \ntransaction,", "source_id": "sample_title_report", "page_num": null, "chunk_id": 37, "start": 25900, "end": 26700}, {"text": "fornia between May 19, 1995 and \nNovember 1, 2002. If you had more than one qualifying \ntransaction, you may be entitled to multiple discounts. \nIf your previous transaction involved the same property that \nis the subject of your current transaction, you do not have \nto do anything; the Company will provide the discount, \nprovided you are paying for escrow or title services in this \ntransaction.\nIf your previous transaction involved property different \nfrom the property that is the subject of your current \ntransaction, you must – prior to the close of the current \ntransaction - inform the Company of the earlier transaction, \nprovide the address of the property involved in the previous \ntransaction, and the date or approximate date that the \nescrow closed to be eligible for the discount.\nUn", "source_id": "sample_title_report", "page_num": null, "chunk_id": 38, "start": 26600, "end": 27400}, {"text": "action, and the date or approximate date that the \nescrow closed to be eligible for the discount.\nUnless you inform the Company of the prior transaction on \nproperty that is not the subject of this transaction, the \nCompany has no obligation to conduct an investigation to \ndetermine if you qualify for a discount. If you provided the \nCompany information concerning a prior transaction, the \nCompany is required to determine if you qualify for a \ndiscount.\nEffective through November 1, 2014\n\n\n--- Page 12 ---\n\nPRELIMINARY REPORT\nTicor Title Company of California\nYOUR REFERENCE:  First Street\nORDER NO.:  CYTEST-995-\nINFORMATIONAL NOTES\n(Continued)\nCLTA Preliminary Report Form – Modified (11/17/06)\nPage 12\n\n\n--- Page 13 ---\n\nRequest for $20.00 Discount – CA Settlement\nUse one form for each quali", "source_id": "sample_title_report", "page_num": null, "chunk_id": 39, "start": 27300, "end": 28100}, {"text": ")\nPage 12\n\n\n--- Page 13 ---\n\nRequest for $20.00 Discount – CA Settlement\nUse one form for each qualifying property.\nTo:\nTicor Title Company of California, 2878 Camino Del Rio South, Suite 500, San Diego, CA 92108\nDate:\nFrom:\n(name)\nCurrent Address:\nI believe that I am qualified for the $20.00 discount pursuant to the coordinated stipulated judgments \nentered in actions filed by both the Attorney General and private class action plaintiffs. I have not \npreviously received a cash payment or a discount from another Company on the property described \nbelow:\nSigned:\nDate:\nAddress of \nqualifying \nproperty:\nApproximate date \nof transaction\nTHIS SECTION IS FOR COMPANY USE ONLY.\n\nThe above referenced party is entitled to receive a $20.00 discount on escrow services or title insurance \npursuant to ", "source_id": "sample_title_report", "page_num": null, "chunk_id": 40, "start": 28000, "end": 28800}, {"text": "d party is entitled to receive a $20.00 discount on escrow services or title insurance \npursuant to the coordinated stipulated judgments entered in actions filed by both the Attorney General and \nprivate class action plaintiffs.\nOR\n\nThe above referenced party does NOT qualify for the $20.00 discount pursuant to the coordinated \nstipulated judgments entered in actions filed by both the Attorney General and private class action \nplaintiffs for the following reason:\n\nThe party has previously received credit for the transaction described above.\n\nThe transaction described above did not occur in the time period allowed by the stipulated \njudgments—May 19, 1995 to November 1, 2002.\nFax this response to:\nEscrow No.:\nEscrow Officer:\nFax Number:\n\n\n--- Page 14 ---\n\nAttachment One (07/26/10)\nATTACH", "source_id": "sample_title_report", "page_num": null, "chunk_id": 41, "start": 28700, "end": 29500}, {"text": "onse to:\nEscrow No.:\nEscrow Officer:\nFax Number:\n\n\n--- Page 14 ---\n\nAttachment One (07/26/10)\nATTACHMENT ONE\nAMERICAN LAND TITLE ASSOCIATION\nRESIDENTIAL TITLE INSURANCE POLICY (6-1-87) EXCLUSIONS\nIn addition to the Exceptions in Schedule B, you are not insured \nagainst loss, costs, attorneys' fees, and expenses resulting from:\n1.\nGovernmental police power, and the existence or violation \nof any law or government regulation. This includes \nbuilding and zoning ordinances and also laws and \nregulations concerning:\n\nland use\n\nimprovements on the land\n\nland division\n\nenvironmental protection\nThis exclusion does not apply to violations or the \nenforcement of these matters which appear in the public \nrecords at Policy Date.\nThis exclusion does not limit the zoning coverage described \nin Items", "source_id": "sample_title_report", "page_num": null, "chunk_id": 42, "start": 29400, "end": 30200}, {"text": "ublic \nrecords at Policy Date.\nThis exclusion does not limit the zoning coverage described \nin Items 12 and 13 of Covered Title Risks.\n2.\nThe right to take the land by condemning it, unless:\n\na notice of exercising the right appears in the public \nrecords on the Policy Date\n\nthe taking happened prior to the Policy Date and is \nbinding on you if you bought the land without \nknowing of the taking.\n3.\nTitle Risks:\n\nthat are created, allowed, or agreed to by you\n\nthat are known to you, but not to us, on the Policy \nDate—unless they appeared in the public records\n\nthat result in no loss to you\n\nthat first affect your title after the Policy Date—this \ndoes not limit the labor and material lien coverage in \nItem 8 of Covered Title Risks\n4.\nFailure to pay value for your title.\n5.\nLack of a r", "source_id": "sample_title_report", "page_num": null, "chunk_id": 43, "start": 30100, "end": 30900}, {"text": "en coverage in \nItem 8 of Covered Title Risks\n4.\nFailure to pay value for your title.\n5.\nLack of a right:\n\nto any land outside the area specifically described and \nreferred to in Item 3 of Schedule A\nOR\n\nin streets, alleys, or waterways that touch your land\nThis exclusion does not limit the access coverage in Item 5 of \nCovered Title Risks\nIn addition to the Exclusions, you are not insured against loss, \ncosts, attorneys’ fees, and the expenses resulting from:\n1.\nAny rights, interests, or claims of parties in possession of \nthe land not shown by the public records.\n2.\nAny easements or liens not shown by the public records. \nThis does not limit the lien coverage in Item 8 of Covered \nTitle Risks.\n3.\nAny facts about the land which a correct survey would \ndisclose and which are not shown by", "source_id": "sample_title_report", "page_num": null, "chunk_id": 44, "start": 30800, "end": 31600}, {"text": "Risks.\n3.\nAny facts about the land which a correct survey would \ndisclose and which are not shown by the public records. \nThis does not limit the forced removal coverage in Item 12 \nof Covered Title Risks.\n4.\nAny water rights or claims or title to water in or under the \nland, whether or not shown by the public records.\n\n\n--- Page 15 ---\n\nATTACHMENT ONE\n(Continued)\nAttachment One (07/26/10)\nCALIFORNIA LAND TITLE ASSOCIATION STANDARD COVERAGE POLICY - 1990\nEXCLUSIONS FROM COVERAGE\nThe following matters are expressly excluded from the coverage \nof this policy and the Company will not pay loss or damage, \ncosts, attorneys' fees or expenses which arise by reason of:\n1.\n(a)\nAny law, ordinance or governmental regulation \n(including but not limited to building and zoning laws, \nordinances, or regu", "source_id": "sample_title_report", "page_num": null, "chunk_id": 45, "start": 31500, "end": 32300}, {"text": "overnmental regulation \n(including but not limited to building and zoning laws, \nordinances, or regulations) restricting, regulating, \nprohibiting or relating to (i) the occupancy, use, or \nenjoyment of the land; (ii) the character, dimensions \nor location of any improvement now or hereafter \nerected on the land; (iii) a separation in ownership or a \nchange in the dimensions or area of the land or any \nparcel of which the land is or was a part; or (iv) \nenvironmental protection, or the effect of any violation \nof these laws, ordinances or governmental regulations, \nexcept to the extent that a notice of the enforcement \nthereof or a notice of a defect, lien or encumbrance \nresulting from a violation or alleged violation \naffecting the land has been recorded in the public \nrecords at Date of", "source_id": "sample_title_report", "page_num": null, "chunk_id": 46, "start": 32200, "end": 33000}, {"text": "olation or alleged violation \naffecting the land has been recorded in the public \nrecords at Date of Policy.\n(b)\nAny governmental police power not excluded by (a) \nabove, except to the extent that a notice of the \nexercise thereof or a notice of a defect, lien or \nencumbrance resulting from a violation or alleged \nviolation affecting the land has been recorded in the \npublic records at Date of Policy.\n2.\nRights of eminent domain unless notice of the exercise \nthereof has been recorded in the public records at Date of \nPolicy, but not excluding from coverage any taking which \nhas occurred prior to Date of Policy which would be \nbinding on the rights of a purchaser for value without \nknowledge.\n3.\nDefects, liens, encumbrances, adverse claims or other \nmatters:\n(a)\ncreated, suffered, assumed ", "source_id": "sample_title_report", "page_num": null, "chunk_id": 47, "start": 32900, "end": 33700}, {"text": ".\n3.\nDefects, liens, encumbrances, adverse claims or other \nmatters:\n(a)\ncreated, suffered, assumed or agreed to by the insured \nclaimant;\n(b)\nnot known to the Company, not recorded in the public \nrecords at Date of Policy, but known to the insured \nclaimant and not disclosed in writing to the Company \nby the insured claimant prior to the date the insured \nclaimant became an insured under this policy;\n(c)\nresulting in no loss or damage to the insured claimant;\n(d)\nattaching or created subsequent to Date of Policy \n(except to the extent that this policy insures the \npriority of the lien of the insured mortgage over any \nstatutory lien for services, labor or material or to the \nextent insurance is afforded herein as to assessments \nfor street improvements under construction or \ncompleted at ", "source_id": "sample_title_report", "page_num": null, "chunk_id": 48, "start": 33600, "end": 34400}, {"text": "e is afforded herein as to assessments \nfor street improvements under construction or \ncompleted at Date of Policy); or\n(e)\nresulting in loss or damage which would not have \nbeen sustained if the insured claimant had paid value \nfor the insured mortgage.\n4.\nUnenforceability of the lien of the insured mortgage \nbecause of the inability or failure of the insured at Date of \nPolicy, or the inability or failure of any subsequent owner \nof the indebtedness, to comply with applicable doing \nbusiness laws of the state in which the land is situated.\n5.\nInvalidity or unenforceability of the lien of the insured \nmortgage, or claim thereof, which arises out of the \ntransaction evidenced by the insured mortgage and is based \nupon usury or any consumer credit protection or truth in \nlending law.\n6.\nAny", "source_id": "sample_title_report", "page_num": null, "chunk_id": 49, "start": 34300, "end": 35100}, {"text": "mortgage and is based \nupon usury or any consumer credit protection or truth in \nlending law.\n6.\nAny claim, which arises out of the transaction vesting in \nthe insured the estate or interest insured by this policy or \nthe transaction creating the interest of the insured lender, by \nreason of the operation of federal bankruptcy, state \ninsolvency or similar creditors’ rights laws.\nSCHEDULE B, PART I\nEXCEPTIONS FROM COVERAGE\nThis policy does not insure against loss or damage (and the Company will not pay costs, attorneys' fees or expenses) which arise by reason \nof:\nPART I\n1.\nTaxes or assessments which are not shown as existing liens \nby the records of any taxing authority that levies taxes or \nassessments on real property or by the public records. \nProceedings by a public agency which may r", "source_id": "sample_title_report", "page_num": null, "chunk_id": 50, "start": 35000, "end": 35800}, {"text": " \nassessments on real property or by the public records. \nProceedings by a public agency which may result in taxes \nor assessments, or notices of such proceedings, whether or \nnot shown by the records of such agency or by the public \nrecords.\n2.\nAny facts, rights, interests or claims which are not shown \nby the public records but which could be ascertained by an \ninspection of the land or which may be asserted by persons \nin possession thereof.\n3.\nEasements, liens or encumbrances, or claims thereof, not \nshown by the public records.\n4.\nDiscrepancies, conflicts in boundary lines, shortage in area, \nencroachments, or any other facts which a correct survey \nwould disclose, and which are not shown by the public \nrecords.\n5.\n(a) Unpatented mining claims; (b) reservations or \nexceptions in paten", "source_id": "sample_title_report", "page_num": null, "chunk_id": 51, "start": 35700, "end": 36500}, {"text": "wn by the public \nrecords.\n5.\n(a) Unpatented mining claims; (b) reservations or \nexceptions in patents or in Acts authorizing the issuance \nthereof; (c) water rights, claims or title to water, whether or \nnot the matters excepted under (a), (b) or (c) are shown by \nthe public records.\n6.\nAny lien or right to a lien for services, labor or material not \nshown by the Public Records.\n\n\n--- Page 16 ---\n\nATTACHMENT ONE\n(CONTINUED)\nAttachment One (07/26/10)\nFORMERLY AMERICAN LAND TITLE ASSOCIATION LOAN POLICY (10-17-92)\nWITH A.L.T.A. ENDORSEMENT–FORM 1 COVERAGE\nEXCLUSIONS FROM COVERAGE\nThe following matters are expressly excluded from the coverage of \nthis policy and the Company will not pay loss or damage, costs, \nattorneys' fees or expenses which arise by reason of:\n1.\n(a)\nAny \nlaw, \nordinance ", "source_id": "sample_title_report", "page_num": null, "chunk_id": 52, "start": 36400, "end": 37200}, {"text": "r damage, costs, \nattorneys' fees or expenses which arise by reason of:\n1.\n(a)\nAny \nlaw, \nordinance \nor \ngovernmental \nregulation \n(including but not limited to building and zoning laws, \nordinances, \nor \nregulations) \nrestricting, \nregulating, \nprohibiting or relating to (i) the occupancy, use, or \nenjoyment of the land; (ii) the character, dimensions or \nlocation of any improvement now or hereafter erected on \nthe land; (iii) a separation in ownership or a change in the \ndimensions or area of the land or any parcel of which the \nland is or was a part; or (iv) environmental protection, or \nthe effect of any violation of these laws, ordinances or \ngovernmental regulations, except to the extent that a \nnotice of the enforcement thereof or a notice of a defect, \nlien or encumbrance resulting", "source_id": "sample_title_report", "page_num": null, "chunk_id": 53, "start": 37100, "end": 37900}, {"text": "nt that a \nnotice of the enforcement thereof or a notice of a defect, \nlien or encumbrance resulting from a violation or alleged \nviolation affecting the land has been recorded in the \npublic records at Date of Policy.\n(b)\nAny governmental police power not excluded by (a) \nabove, except to the extent that a notice of the exercise \nthereof or a notice of a defect, lien or encumbrance \nresulting from a violation or alleged violation affecting \nthe land has been recorded in the public records at Date \nof Policy.\n2.\nRights of eminent domain unless notice of the exercise thereof \nhas been recorded in the public records at Date of Policy, but \nnot excluding from coverage any taking which has occurred \nprior to Date of Policy which would be binding on the rights \nof a purchaser for value without ", "source_id": "sample_title_report", "page_num": null, "chunk_id": 54, "start": 37800, "end": 38600}, {"text": "red \nprior to Date of Policy which would be binding on the rights \nof a purchaser for value without knowledge.\n3.\nDefects, liens, encumbrances, adverse claims or other matters:\n(a)\ncreated, suffered, assumed or agreed to by the insured \nclaimant;\n(b)\nnot known to the Company, not recorded in the public \nrecords at Date of Policy, but known to the insured \nclaimant and not disclosed in writing to the Company by \nthe insured claimant prior to the date the insured \nclaimant became an insured under this policy;\n(c)\nresulting in no loss or damage to the insured claimant;\n(d)\nattaching or created subsequent to Date of Policy (except \nto the extent that this policy insures the priority of the \nlien of the insured mortgage over any statutory lien for \nservices, labor or material or to the extent i", "source_id": "sample_title_report", "page_num": null, "chunk_id": 55, "start": 38500, "end": 39300}, {"text": " of the insured mortgage over any statutory lien for \nservices, labor or material or to the extent insurance is \nafforded \nherein \nas \nto \nassessments \nfor \nstreet \nimprovements under construction or completed at Date \nof Policy); or\n(e)\nresulting in loss or damage which would not have been \nsustained if the insured claimant had paid value for the \ninsured mortgage.\n4.\nUnenforceability of the lien of the insured mortgage because \nof the inability or failure of the insured at Date of Policy, or \nthe inability or failure of any subsequent owner of the \nindebtedness, to comply with applicable doing business laws \nof the state in which the land is situated.\n5.\nInvalidity or unenforceability of the lien of the insured \nmortgage, or claim thereof, which arises out of the transaction \nevidenced b", "source_id": "sample_title_report", "page_num": null, "chunk_id": 56, "start": 39200, "end": 40000}, {"text": "he lien of the insured \nmortgage, or claim thereof, which arises out of the transaction \nevidenced by the insured mortgage and is based upon usury or \nany consumer credit protection or truth in lending law.\n6.\nAny statutory lien for services, labor or materials (or the claim \nof priority of any statutory lien for services, labor or materials \nover the lien of the insured mortgage) arising from an \nimprovement or work related to the land which is contracted \nfor and commenced subsequent to Date of Policy and is not \nfinanced in whole or in part by proceeds of the indebtedness \nsecured by the insured mortgage which at Date of Policy the \ninsured has advanced or is obligated to advance.\n7.\nAny claim, which arises out of the transaction creating the \ninterest of the mortgagee insured by this p", "source_id": "sample_title_report", "page_num": null, "chunk_id": 57, "start": 39900, "end": 40700}, {"text": "claim, which arises out of the transaction creating the \ninterest of the mortgagee insured by this policy, by reason of \nthe operation of federal bankruptcy, state insolvency, or \nsimilar creditors' rights laws, that is based on:\n(i)\nthe transaction creating the interest of the insured \nmortgagee being deemed a fraudulent conveyance or \nfraudulent transfer; or\n(ii) the subordination of the interest of the insured mortgagee \nas a result of the application of the doctrine or equitable \nsubordination; or\n(iii) the transaction creating the interest of the insured \nmortgagee being deemed a preferential transfer except \nwhere the preferential transfer results from the failure:\n(a)\nto timely record the instrument of transfer; or\n(b)\nof such recordation to impart notice to a purchaser \nfor value o", "source_id": "sample_title_report", "page_num": null, "chunk_id": 58, "start": 40600, "end": 41400}, {"text": " the instrument of transfer; or\n(b)\nof such recordation to impart notice to a purchaser \nfor value or a judgment or lien creditor.\nThe above policy form may be issued to afford either Standard Coverage or Extended Coverage. In addition to the above Exclusions from \nCoverage, the Exceptions from Coverage in a Standard Coverage policy will also include the following Exceptions from Coverage:\nEXCEPTIONS FROM COVERAGE\nThis policy does not insure against loss or damage (and the Company will not pay costs, attorneys' fees or expenses) which arise by reason \nof:\n1.\nTaxes or assessments which are not shown as existing liens by \nthe records of any taxing authority that levies taxes or \nassessments on real property or by the public records. \nProceedings by a public agency which may result in taxes o", "source_id": "sample_title_report", "page_num": null, "chunk_id": 59, "start": 41300, "end": 42100}, {"text": " real property or by the public records. \nProceedings by a public agency which may result in taxes or \nassessments, or notices of such proceedings, whether or not \nshown by the records of such agency or by the public records.\n2.\nAny facts, rights, interests or claims which are not shown by \nthe public records but which could be ascertained by an \ninspection of the land or which may be asserted by persons in \npossession thereof.\n3.\nEasements, liens or encumbrances, or claims thereof, not \nshown by the public records.\n4.\nDiscrepancies, conflicts in boundary lines, shortage in area, \nencroachments, or any other facts which a correct survey \nwould disclose, and which are not shown by the public \nrecords.\n5.\n(a) Unpatented mining claims; (b) reservations or exceptions \nin patents or in Acts aut", "source_id": "sample_title_report", "page_num": null, "chunk_id": 60, "start": 42000, "end": 42800}, {"text": "\nrecords.\n5.\n(a) Unpatented mining claims; (b) reservations or exceptions \nin patents or in Acts authorizing the issuance thereof; (c) water \nrights, claims or title to water, whether or not the matters \nexcepted under (a), (b) or (c) are shown by the public records.\n6.\nAny lien or right to a lien for services, labor or material not \nshown by the Public Records.\n\n\n--- Page 17 ---\n\nATTACHMENT ONE\n(CONTINUED)\nAttachment One (07/26/10)\n2006 AMERICAN LAND TITLE ASSOCIATION LOAN POLICY (06-17-06)\nEXCLUSIONS FROM COVERAGE\nThe following matters are expressly excluded from the coverage \nof this policy, and the Company will not pay loss or damage, \ncosts, attorneys' fees, or expenses that arise by reason of: \n1.\n(a)\nAny law, ordinance, permit, or governmental \nregulation (including those relating t", "source_id": "sample_title_report", "page_num": null, "chunk_id": 61, "start": 42700, "end": 43500}, {"text": "ason of: \n1.\n(a)\nAny law, ordinance, permit, or governmental \nregulation (including those relating to building and zoning) \nrestricting, regulating, prohibiting, or relating to\n(i)\nthe occupancy, use, or enjoyment of the Land; \n(ii) the character, dimensions, or location of any \nimprovement erected on the Land; \n(iii) the subdivision of land; or\n(iv) environmental protection; \nor the effect of any violation of these laws, ordinances, or \ngovernmental regulations. This Exclusion 1(a) does \nnot modify or limit the coverage provided under \nCovered Risk 5. \n(b)\nAny governmental police power. This Exclusion 1(b) \ndoes not modify or limit the coverage provided under \nCovered Risk 6. \n2.\nRights of eminent domain. This Exclusion does not modify \nor limit the coverage provided under Covered Risk 7 ", "source_id": "sample_title_report", "page_num": null, "chunk_id": 62, "start": 43400, "end": 44200}, {"text": "eminent domain. This Exclusion does not modify \nor limit the coverage provided under Covered Risk 7 or 8.\n3.\nDefects, liens, encumbrances, adverse claims, or other \nmatters\n(a)\ncreated, suffered, assumed, or agreed to by the Insured \nClaimant;\n(b)\nnot Known to the Company, not recorded in the Public \nRecords at Date of Policy, but Known to the Insured \nClaimant and not disclosed in writing to the Company \nby the Insured Claimant prior to the date the Insured \nClaimant became an Insured under this policy;\n(c)\nresulting in no loss or damage to the Insured Claimant; \n(d)\nattaching or created subsequent to Date of Policy \n(however, this does not modify or limit the coverage \nprovided under Covered Risk 11, 13 or 14); or \n(e)\nresulting in loss or damage that would not have been \nsustained if th", "source_id": "sample_title_report", "page_num": null, "chunk_id": 63, "start": 44100, "end": 44900}, {"text": "ed Risk 11, 13 or 14); or \n(e)\nresulting in loss or damage that would not have been \nsustained if the Insured Claimant had paid value for \nthe Insured Mortgage.\n4.\nUnenforceability of the lien of the Insured Mortgage \nbecause of the inability or failure of an Insured to comply \nwith applicable doing-business laws of the state where the \nLand is situated.\n5.\nInvalidity or unenforceability in whole or in part of the lien \nof the Insured Mortgage that arises out of the transaction \nevidenced by the Insured Mortgage and is based upon \nusury or any consumer credit protection or truth-in-lending \nlaw.\n6.\nAny claim, by reason of the operation of federal \nbankruptcy, state insolvency, or similar creditors’ rights \nlaws, that the transaction creating the lien of the Insured \nMortgage, is\n(a)\na frau", "source_id": "sample_title_report", "page_num": null, "chunk_id": 64, "start": 44800, "end": 45600}, {"text": "ditors’ rights \nlaws, that the transaction creating the lien of the Insured \nMortgage, is\n(a)\na fraudulent conveyance or fraudulent transfer, or\n(b)\na preferential transfer for any reason not stated in \nCovered Risk 13(b) of this policy.\n7.\nAny lien on the Title for real estate taxes or assessments \nimposed by governmental authority and created or \nattaching between Date of Policy and the date of recording \nof the Insured Mortgage in the Public Records. This \nExclusion does not modify or limit the coverage provided \nunder Covered Risk 11(b).\nThe above policy form may be issued to afford either Standard Coverage or Extended Coverage. In addition to the above Exclusions from \nCoverage, the Exceptions from Coverage in a Standard Coverage policy will also include the following Exceptions from ", "source_id": "sample_title_report", "page_num": null, "chunk_id": 65, "start": 45500, "end": 46300}, {"text": "eptions from Coverage in a Standard Coverage policy will also include the following Exceptions from Coverage:\nEXCEPTIONS FROM COVERAGE\nThis policy does not insure against loss or damage (and the Company will not pay costs, attorneys’ fees or expenses) that arise by reason \nof:\n1.\n(a) Taxes or assessments that are not shown as existing \nliens by the records of any taxing authority that levies taxes \nor assessments on real property or by the Public Records; \n(b) proceedings by a public agency that may result in taxes \nor assessments, or notices of such proceedings, whether or \nnot shown by the records of such agency or by the Public \nRecords. \n2.\nAny facts, rights, interests, or claims that are not shown by \nthe Public Records but that could be ascertained by an \ninspection of the Land or th", "source_id": "sample_title_report", "page_num": null, "chunk_id": 66, "start": 46200, "end": 47000}, {"text": "e not shown by \nthe Public Records but that could be ascertained by an \ninspection of the Land or that may be asserted by persons \nin possession of the Land.\n3.\nEasements, liens or encumbrances, or claims thereof, not \nshown by the Public Records.\n4.\nAny encroachment, encumbrance, violation, variation, or \nadverse circumstance affecting the Title that would be \ndisclosed by an accurate and complete land survey of the \nLand and not shown by the Public Records.\n5.\n(a) Unpatented mining claims; (b) reservations or \nexceptions in patents or in Acts authorizing the issuance \nthereof; (c) water rights, claims or title to water, whether or \nnot the matters excepted under (a), (b), or (c) are shown by \nthe Public Records.\n6.\nAny lien or right to a lien for services, labor or material not \nshown by", "source_id": "sample_title_report", "page_num": null, "chunk_id": 67, "start": 46900, "end": 47700}, {"text": "by \nthe Public Records.\n6.\nAny lien or right to a lien for services, labor or material not \nshown by the Public Records.\n\n\n--- Page 18 ---\n\nATTACHMENT ONE\n(CONTINUED)\nAttachment One (07/26/10)\nFORMERLY AMERICAN LAND TITLE ASSOCIATION OWNER'S POLICY (10-17-92)\nEXCLUSIONS FROM COVERAGE\nThe following matters are expressly excluded from the coverage \nof this policy and the Company will not pay loss or damage, \ncosts, attorneys' fees or expenses which arise by reason of:\n1.\n(a)\nAny law, ordinance or governmental regulation \n(including but not limited to building and zoning laws, \nordinances, or regulations) restricting, regulating, \nprohibiting or relating to (i) the occupancy, use, or \nenjoyment of the land; (ii) the character, dimensions \nor location of any improvement now or hereafter \nerect", "source_id": "sample_title_report", "page_num": null, "chunk_id": 68, "start": 47600, "end": 48400}, {"text": " of the land; (ii) the character, dimensions \nor location of any improvement now or hereafter \nerected on the land; (iii) a separation in ownership or a \nchange in the dimensions or area of the land or any \nparcel of which the land is or was a part; or (iv) \nenvironmental protection, or the effect of any violation \nof these laws, ordinances or governmental regulations, \nexcept to the extent that a notice of the enforcement \nthereof or a notice of a defect, lien or encumbrance \nresulting from a violation or alleged violation \naffecting the land has been recorded in the public \nrecords at Date of Policy.\n(b)\nAny governmental police power not excluded by (a) \nabove, except to the extent that a notice of the \nexercise thereof or a notice of a defect, lien or \nencumbrance resulting from a viola", "source_id": "sample_title_report", "page_num": null, "chunk_id": 69, "start": 48300, "end": 49100}, {"text": "notice of the \nexercise thereof or a notice of a defect, lien or \nencumbrance resulting from a violation or alleged \nviolation affecting the land has been recorded in the \npublic records at Date of Policy. \n2.\nRights of eminent domain unless notice of the exercise \nthereof has been recorded in the public records at Date of \nPolicy, but not excluding from coverage any taking which \nhas occurred prior to Date of Policy which would be \nbinding on the rights of a purchaser for value without \nknowledge.\n3.\nDefects, liens, encumbrances, adverse claims or other \nmatters:\n(a)\ncreated, suffered, assumed or agreed to by the insured \nclaimant;\n(b)\nnot known to the Company, not recorded in the public \nrecords at Date of Policy, but known to the insured \nclaimant and not disclosed in writing to the Com", "source_id": "sample_title_report", "page_num": null, "chunk_id": 70, "start": 49000, "end": 49800}, {"text": "ecords at Date of Policy, but known to the insured \nclaimant and not disclosed in writing to the Company \nby the insured claimant prior to the date the insured \nclaimant became an insured under this policy;\n(c)\nresulting in no loss or damage to the insured claimant;\n(d)\nattaching or created subsequent to Date of Policy; or\n(e)\nresulting in loss or damage which would not have \nbeen sustained if the insured claimant had paid value \nfor the estate or interest insured by this policy.\n4.\nAny claim, which arises out of the transaction vesting in \nthe insured the estate or interest insured by this policy, by \nreason of the operation of federal bankruptcy, state \ninsolvency, or similar creditors' rights laws, that is based \non:\n(i)\nthe transaction creating the estate or interest insured \nby this p", "source_id": "sample_title_report", "page_num": null, "chunk_id": 71, "start": 49700, "end": 50500}, {"text": "ghts laws, that is based \non:\n(i)\nthe transaction creating the estate or interest insured \nby this policy being deemed a fraudulent conveyance \nor fraudulent transfer; or\n(ii) the transaction creating the estate or interest insured \nby this policy being deemed a preferential transfer \nexcept where the preferential transfer results from the \nfailure:\n(a)\nto timely record the instrument of transfer; or\n(b)\nof such recordation to impart notice to a \npurchaser for value or a judgment or lien creditor.\nThe above policy form may be issued to afford either Standard Coverage or Extended Coverage.  In addition to the above Exclusions from \nCoverage, the Exceptions from Coverage in a Standard Coverage Policy will also include the following Exceptions from Coverage:\nEXCEPTIONS FROM COVERAGE\nThis poli", "source_id": "sample_title_report", "page_num": null, "chunk_id": 72, "start": 50400, "end": 51200}, {"text": " Policy will also include the following Exceptions from Coverage:\nEXCEPTIONS FROM COVERAGE\nThis policy does not insure against loss or damage (and the Company will not pay costs, attorneys' fees or expenses) which arise by reason \nof:\n1.\nTaxes or assessments which are not shown as existing liens \nby the records of any taxing authority that levies taxes or \nassessments on real property or by the public records. \nProceedings by a public agency which may result in taxes \nor assessments, or notices of such proceedings, whether or \nnot shown by the records of such agency or by the public \nrecords.\n2.\nAny facts, rights, interests or claims which are not shown \nby the public records but which could be ascertained by an \ninspection of the land or which may be asserted by persons \nin possession the", "source_id": "sample_title_report", "page_num": null, "chunk_id": 73, "start": 51100, "end": 51900}, {"text": " be ascertained by an \ninspection of the land or which may be asserted by persons \nin possession thereof.\n3.\nEasements, liens or encumbrances, or claims thereof, which \nare not shown by the public records.\n4.\nDiscrepancies, conflicts in boundary lines, shortage in area, \nencroachments, or any other facts which a correct survey \nwould disclose, and which are not shown by the public \nrecords.\n5.\n(a) Unpatented mining claims; (b) reservations or \nexceptions in patents or in Acts authorizing the issuance \nthereof;  (c) water rights, claims or title to water, whether \nor not the matters excepted under (a), (b) or (c) are shown \nby the public records.\n6.\nAny lien or right to a lien for services, labor or material not \nshown by the Public Records.\n\n\n--- Page 19 ---\n\nATTACHMENT ONE\n(CONTINUED)\nAtt", "source_id": "sample_title_report", "page_num": null, "chunk_id": 74, "start": 51800, "end": 52600}, {"text": "abor or material not \nshown by the Public Records.\n\n\n--- Page 19 ---\n\nATTACHMENT ONE\n(CONTINUED)\nAttachment One (07/26/10)\n2006 AMERICAN LAND TITLE ASSOCIATION OWNER’S POLICY (06-17-06)\nEXCLUSIONS FROM COVERAGE\nThe following matters are expressly excluded from the coverage \nof this policy, and the Company will not pay loss or damage, \ncosts, attorneys' fees, or expenses that arise by reason of:  \n1.\n(a)\nAny law, ordinance, permit, or governmental \nregulation (including those relating to building and \nzoning) restricting, regulating, prohibiting, or relating \nto\n(i)\nthe occupancy, use, or enjoyment of the Land;  \n(ii) the character, dimensions, or location of any \nimprovement erected on the Land;\n(iii) the subdivision of land; or\n(iv) environmental protection;\nor the effect of any violation", "source_id": "sample_title_report", "page_num": null, "chunk_id": 75, "start": 52500, "end": 53300}, {"text": "and;\n(iii) the subdivision of land; or\n(iv) environmental protection;\nor the effect of any violation of these laws, \nordinances, \nor \ngovernmental \nregulations. \nThis \nExclusion 1(a) does not modify or limit the coverage \nprovided under Covered Risk 5.\n(b)\nAny governmental police power.  This Exclusion 1(b) \ndoes not modify or limit the coverage provided under \nCovered Risk 6.\n2.\nRights of eminent domain.  This Exclusion does not modify \nor limit the coverage provided under Covered Risk 7 or 8.\n3.\nDefects, liens, encumbrances, adverse claims, or other \nmatters  \n(a)\ncreated, suffered, assumed, or agreed to by the Insured \nClaimant;  \n(b)\nnot Known to the Company, not recorded in the Public \nRecords at Date of Policy, but Known to the Insured \nClaimant and not disclosed in writing to the Co", "source_id": "sample_title_report", "page_num": null, "chunk_id": 76, "start": 53200, "end": 54000}, {"text": "Records at Date of Policy, but Known to the Insured \nClaimant and not disclosed in writing to the Company \nby the Insured Claimant prior to the date the Insured \nClaimant became an Insured under this policy;  \n(c)\nresulting in no loss or damage to the Insured Claimant;  \n(d)\nattaching or created subsequent to Date of Policy \n(however, this does not modify or limit the coverage \nprovided under Covered Risk 9 and 10); or  \n(e)\nresulting in loss or damage that would not have been \nsustained if the Insured Claimant had paid value for \nthe Title.  \n4.\nAny claim, by reason of the operation of federal \nbankruptcy, state insolvency, or similar creditors’ rights \nlaws, that the transaction vesting the Title as shown in \nSchedule A, is\n(a)\na fraudulent conveyance or fraudulent transfer; or\n(b)\na pre", "source_id": "sample_title_report", "page_num": null, "chunk_id": 77, "start": 53900, "end": 54700}, {"text": "e Title as shown in \nSchedule A, is\n(a)\na fraudulent conveyance or fraudulent transfer; or\n(b)\na preferential transfer for any reason not stated in \nCovered Risk 9 of this policy.  \n5.\nAny lien on the Title for real estate taxes or assessments \nimposed by governmental authority and created or \nattaching between Date of Policy and the date of recording \nof the deed or other instrument of transfer in the Public \nRecords that vests Title as shown in Schedule A.\nThe above policy form may be issued to afford either Standard Coverage or Extended Coverage. In addition to the above Exclusions from \nCoverage, the Exceptions from Coverage in a Standard Coverage policy will also include the following Exceptions from Coverage:\nEXCEPTIONS FROM COVERAGE\nThis policy does not insure against loss or damage", "source_id": "sample_title_report", "page_num": null, "chunk_id": 78, "start": 54600, "end": 55400}, {"text": "xceptions from Coverage:\nEXCEPTIONS FROM COVERAGE\nThis policy does not insure against loss or damage (and the Company will not pay costs, attorneys’ fees or expenses) that arise by reason \nof:\n1.\n(a) Taxes or assessments that are not shown as existing \nliens by the records of any taxing authority that levies taxes \nor assessments on real property or by the Public Records; \n(b) proceedings by a public agency  that may result in taxes \nor assessments, or notices of such proceedings, whether or \nnot shown by the records of such agency or by the Public \nRecords. \n2.\nAny facts, rights, interests, or claims that are not shown in \nthe Public Records but that could be ascertained by an \ninspection of the Land or that may be asserted by persons \nin possession of the Land.\n3.\nEasements, liens or enc", "source_id": "sample_title_report", "page_num": null, "chunk_id": 79, "start": 55300, "end": 56100}, {"text": "f the Land or that may be asserted by persons \nin possession of the Land.\n3.\nEasements, liens or encumbrances, or claims thereof, not \nshown by the Public Records.\n4.\nAny encroachment, encumbrance, violation, variation, or \nadverse circumstance affecting the Title that would be \ndisclosed by an accurate and complete land survey of the \nLand and that are not shown by the Public Records.\n5.\n(a) Unpatented mining claims; (b) reservations or \nexceptions in patents or in Acts authorizing the issuance \nthereof; (c) water rights, claims or title to water, whether or \nnot the matters excepted under (a), (b), or (c) are shown by \nthe Public Records.\n6.\nAny lien or right to a lien for services, labor or material not \nshown by the Public Records.\n\n\n--- Page 20 ---\n\nATTACHMENT ONE\n(CONTINUED)\nAttachme", "source_id": "sample_title_report", "page_num": null, "chunk_id": 80, "start": 56000, "end": 56800}, {"text": "or material not \nshown by the Public Records.\n\n\n--- Page 20 ---\n\nATTACHMENT ONE\n(CONTINUED)\nAttachment One (07/26/10)\nCLTA HOMEOWNER’S POLICY OF TITLE INSURANCE (10-22-03)\nALTA HOMEOWNER'S POLICY OF TITLE INSURANCE (10-22-03)\nEXCLUSIONS\nIn addition to the Exceptions in Schedule B, You are not insured against loss, costs, attorneys' fees, and expenses resulting from:\n1.\nGovernmental police power, and the existence or violation \nof any law or government regulation. This includes \nordinances, laws and regulations concerning:\na.\nbuilding\nb.\nzoning\nc.\nLand use\nd.\nimprovements on Land\ne.\nland division\nf.\nenvironmental protection\nThis Exclusion does not apply to violations or the enforcement \nof these matters if notice of the violation or enforcement appears \nin the Public Records at the Policy D", "source_id": "sample_title_report", "page_num": null, "chunk_id": 81, "start": 56700, "end": 57500}, {"text": "ese matters if notice of the violation or enforcement appears \nin the Public Records at the Policy Date.\nThis Exclusion does not limit the coverage described in Covered \nRisk 14, 15, 16, 17 or 24.\n2.\nThe failure of Your existing structures, or any part of them, \nto be constructed in accordance with applicable building \ncodes. This Exclusion does not apply to violations of \nbuilding codes if notice of the violation appears in the \nPublic Records at the Policy Date.\n3.\nThe right to take the Land by condemning it, unless:\na.\nnotice of exercising the right appears in the Public \nRecords at the Policy Date; or\nb.\nthe taking happened before the Policy Date and is \nbinding on You if You bought the Land without \nKnowing of the taking.\n4.\nRisks:\na.\nthat are created, allowed, or agreed to by You, wh", "source_id": "sample_title_report", "page_num": null, "chunk_id": 82, "start": 57400, "end": 58200}, {"text": "Land without \nKnowing of the taking.\n4.\nRisks:\na.\nthat are created, allowed, or agreed to by You, whether \nor not they appear in the Public Records.\nb.\nthat are Known to You at the Policy Date, but not to \nUs, unless they appear in the Public Records at the \nPolicy Date;\nc.\nthat result in no loss to You; or\nd.\nthat first occur after the Policy Date—this does not \nlimit the coverage described in Covered Risk 7, 8.d., \n22, 23, 24 or 25.\n5.\nFailure to pay value for Your Title.\n6.\nLack of a right:\na.\nto any Land outside the area specifically described and \nreferred to in paragraph 3 of Schedule A; and\nb.\nin streets, alleys, or waterways that touch the Land.\nThis Exclusion does not limit the coverage described in Covered \nRisk 11 or 18. \nLIMITATIONS ON COVERED RISKS\nYour insurance for the follo", "source_id": "sample_title_report", "page_num": null, "chunk_id": 83, "start": 58100, "end": 58900}, {"text": "rage described in Covered \nRisk 11 or 18. \nLIMITATIONS ON COVERED RISKS\nYour insurance for the following Covered Risks is limited on the Owner’s Coverage Statement as follows:\n\nFor Covered Risk 14, 15, 16, and 18, Your Deductible Amount and Our Maximum Dollar Limit of Liability shown in \nSchedule A.\nThe deductible amounts and maximum dollar limits shown on Schedule A are as follows:\nYour Deductible Amount\nOur Maximum Dollar\nLimit of Liability\nCovered Risk 14:\n1% of Policy Amount\nor\n$2,500.00\n(whichever is less)\n$10,000.00\nCovered Risk 15:\n1% of Policy Amount\nor\n$5,000.00\n(whichever is less)\n$25,000.00\nCovered Risk 16:\n1% of Policy Amount\nor\n$5,000.00\n(whichever is less)\n$25,000.00\nCovered Risk 18:\n1% of Policy Amount\nor\n$2,500.00\n(whichever is less)\n$5,000.00\n\n\n--- Page 21 ---\n\nATTACHMENT", "source_id": "sample_title_report", "page_num": null, "chunk_id": 84, "start": 58800, "end": 59600}, {"text": "isk 18:\n1% of Policy Amount\nor\n$2,500.00\n(whichever is less)\n$5,000.00\n\n\n--- Page 21 ---\n\nATTACHMENT ONE\n(CONTINUED)\nAttachment One (07/26/10)\nCLTA HOMEOWNER'S POLICY OF TITLE INSURANCE (02-03-10)\nALTA HOMEOWNER'S POLICY OF TITLE INSURANCE (02-03-10)\nEXCLUSIONS\nIn addition to the Exceptions in Schedule B, You are not insured against loss, costs, attorneys' fees, and expenses resulting from:\n1.\nGovernmental police power, and the existence or violation \nof those portions of any law or government regulation \nconcerning:\na.\nbuilding;\nb.\nzoning;\nc.\nland use;\nd.\nimprovements on the Land;\ne.\nland division; and\nf.\nenvironmental protection.\nThis Exclusion does not limit the coverage described in Covered \nRisk 8.a., 14, 15, 16, 18, 19, 20, 23 or 27.  \n2.\nThe failure of Your existing structures, or a", "source_id": "sample_title_report", "page_num": null, "chunk_id": 85, "start": 59500, "end": 60300}, {"text": "red \nRisk 8.a., 14, 15, 16, 18, 19, 20, 23 or 27.  \n2.\nThe failure of Your existing structures, or any part of them, \nto be constructed in accordance with applicable building \ncodes. This Exclusion does not limit the coverage described \nin Covered Risk 14 or 15.\n3.\nThe right to take the Land by condemning it. This \nExclusion does not limit the coverage described in Covered \nRisk 17.\n4.\nRisks:\na.\nthat are created, allowed, or agreed to by You, whether \nor not they are recorded in the Public Records;\nb.\nthat are Known to You at the Policy Date, but not to \nUs, unless they are recorded in the Public Records at \nthe Policy Date;\nc.\nthat result in no loss to You; or\nd.\nthat first occur after the Policy Date—this does not \nlimit the coverage described in Covered Risk 7, 8.e., \n25, 26, 27 or 28.\n", "source_id": "sample_title_report", "page_num": null, "chunk_id": 86, "start": 60200, "end": 61000}, {"text": "Policy Date—this does not \nlimit the coverage described in Covered Risk 7, 8.e., \n25, 26, 27 or 28.\n5.\nFailure to pay value for Your Title.\n6.\nLack of a right:\na.\nto any land outside the area specifically described and \nreferred to in paragraph 3 of Schedule A; and\nb.\nin streets, alleys, or waterways that touch the Land.\nThis Exclusion does not limit the coverage described in \nCovered Risk 11 or 21.\n7.\nThe transfer of the Title to You is invalid as a preferential \ntransfer or as a fraudulent transfer or conveyance under \nfederal bankruptcy, state insolvency, or similar creditors’ \nrights laws.\nLIMITATIONS ON COVERED RISKS\nYour insurance for the following Covered Risks is limited on the Owner’s Coverage Statement as follows:\n\nFor Covered Risk 16, 18, 19, and 21 Your Deductible Amount and O", "source_id": "sample_title_report", "page_num": null, "chunk_id": 87, "start": 60900, "end": 61700}, {"text": "’s Coverage Statement as follows:\n\nFor Covered Risk 16, 18, 19, and 21 Your Deductible Amount and Our Maximum Dollar Limit of Liability shown in \nSchedule A.\nThe deductible amounts and maximum dollar limits shown on Schedule A are as follows:\nYour Deductible Amount\nOur Maximum Dollar\nLimit of Liability\nCovered Risk 16:\n1% of Policy Amount Shown in Schedule A\nor\n$2,500.00\n(whichever is less)\n$10,000.00\nCovered Risk 18:\n1% of Policy Amount Shown in Schedule A\nor\n$5,000.00\n(whichever is less)\n$25,000.00\nCovered Risk 19:\n1% of Policy Amount Shown in Schedule A\nor\n$5,000.00\n(whichever is less)\n$25,000.00\nCovered Risk 21:\n1% of Policy Amount Shown in Schedule A\nor\n$2,500.00\n(whichever is less)\n$5,000.00\n\n\n--- Page 22 ---\n\nATTACHMENT ONE\n(CONTINUED)\nAttachment One (07/26/10)\nALTA EXPANDED COVERA", "source_id": "sample_title_report", "page_num": null, "chunk_id": 88, "start": 61600, "end": 62400}, {"text": ",000.00\n\n\n--- Page 22 ---\n\nATTACHMENT ONE\n(CONTINUED)\nAttachment One (07/26/10)\nALTA EXPANDED COVERAGE RESIDENTIAL LOAN POLICY (10/13/01)\nEXCLUSIONS FROM COVERAGE\nThe following matters are expressly excluded from the coverage \nof this policy and the Company will not pay loss or damage, \ncosts, attorneys’ fees or expenses which arise by reason of:\n1.\n(a)\nAny law, ordinance or governmental regulation \n(including but not limited to zoning laws, ordinances, \nor regulations) restricting, regulating, prohibiting or \nrelating to (i) the occupancy, use, or enjoyment of the \nLand; (ii) the character, dimensions or location of any \nimprovements now or hereafter erected on the Land; \n(iii) a separation in ownership or a change in the \ndimensions or areas of the Land or any parcel of \nwhich the Land i", "source_id": "sample_title_report", "page_num": null, "chunk_id": 89, "start": 62300, "end": 63100}, {"text": " in ownership or a change in the \ndimensions or areas of the Land or any parcel of \nwhich the Land is or was a part; or (iv) environmental \nprotection, or the effect of any violation of these laws, \nordinances or governmental regulations, except to the \nextent that notice of the enforcement thereof or a \nnotice of a defect, lien or encumbrance resulting from \na violation or alleged violation affecting the Land has \nbeen recorded in the Public Records at Date of Policy. \nThis exclusion does not limit the coverage provided \nunder Covered Risks 12, 13, 14 and 16 of this policy.\n(b)\nAny governmental police power not excluded by (a) \nabove, except to the extent that a notice of the \nexercise thereof or a notice of a defect, lien or \nencumbrance resulting from a violation or alleged \nviolation a", "source_id": "sample_title_report", "page_num": null, "chunk_id": 90, "start": 63000, "end": 63800}, {"text": "eof or a notice of a defect, lien or \nencumbrance resulting from a violation or alleged \nviolation affecting the Land has been recorded in the \nPublic Records a Date of Policy. This exclusion does \nnot limit the coverage provided under Covered Risks \n12, 13, 14, and 16 of this policy.\n2.\nRights of eminent domain unless notice of the exercise \nthereof has been recorded in the Public Records at Date of \nPolicy, but not excluding from coverage any taking which \nhas occurred prior to Date of Policy which would be \nbinding on the rights of a purchaser for value without \nKnowledge.\n3.\nDefects, liens, encumbrances, adverse claims or other \nmatters:\n(a)\ncreated, suffered, assumed or agreed to by the Insured \nClaimant;\n(b)\nnot Known to the Company, not recorded in the Public \nRecords at Date of Pol", "source_id": "sample_title_report", "page_num": null, "chunk_id": 91, "start": 63700, "end": 64500}, {"text": " Insured \nClaimant;\n(b)\nnot Known to the Company, not recorded in the Public \nRecords at Date of Policy, but Known to the Insured \nClaimant and not disclosed in writing to the Company \nby the Insured Claimant prior to the date the Insured \nClaimant became an Insured under this policy;\n(c)\nresulting in no loss damage to the Insured Claimant;\n(d)\nattaching or created subsequent to Date of Policy (this \nparagraph does not limit the coverage provided under \nCovered Risks 8, 16, 18, 19, 20, 21, 22, 23, 24, 25 and \n26); or\n(e)\nresulting in loss or damage which would not have \nbeen sustained if the Insured Claimant had paid value \nfor the Insured Mortgage.\n4.\nUnenforceability of the lien of the Insured Mortgage \nbecause of the inability or failure of the Insured at Date of \nPolicy, or the inabili", "source_id": "sample_title_report", "page_num": null, "chunk_id": 92, "start": 64400, "end": 65200}, {"text": "ured Mortgage \nbecause of the inability or failure of the Insured at Date of \nPolicy, or the inability or failure of any subsequent owner \nof the indebtedness, to comply with applicable doing \nbusiness laws of the state in which the Land is situated. \n5.\nInvalidity or unenforceability of the lien of the Insured \nMortgage, or claim thereof, which arises out of the \ntransaction evidenced by the Insured Mortgage and is based \nupon usury, except as provided in Covered Risk 27, or any \nconsumer credit protection or truth-in-lending law. \n6.\nReal property taxes or assessments of any governmental \nauthority which become a lien on the Land subsequent to \ndate of Policy. This exclusion does not limit the coverage \nprovided under Covered Risks 7, 8(e) and 26.\n7.\nAny claim of invalidity, unenforceabi", "source_id": "sample_title_report", "page_num": null, "chunk_id": 93, "start": 65100, "end": 65900}, {"text": " the coverage \nprovided under Covered Risks 7, 8(e) and 26.\n7.\nAny claim of invalidity, unenforceability or lack of priority \nof the lien of the Insured Mortgage as to advances or \nmodifications made after the Insured has Knowledge that \nthe vestee shown in Schedule A is no longer the owner of \nthe estate or interest covered by this policy. This exclusion \ndoes not limit the coverage provided in Covered Risk 8.\n8.\nLack of priority of the lien of the Insured Mortgage as to \neach and every advance made after Date of Policy, and all \ninterest charged thereon, over liens, encumbrances and \nother matters affecting the title, the existence of which are \nKnown to the Insured at:\n(a)\nThe time of the advance; or\n(b)\nThe time a modification is made to the terms of the \nInsured Mortgage which changes", "source_id": "sample_title_report", "page_num": null, "chunk_id": 94, "start": 65800, "end": 66600}, {"text": " advance; or\n(b)\nThe time a modification is made to the terms of the \nInsured Mortgage which changes the rate of interest \ncharged, if the rate of interest is greater as a result of \nthe modification than it would have been before the \nmodification. This exclusion does not limit the \ncoverage provided in Covered Risk 8.\n9.\nThe failure of the residential structure, or any portion \nthereof to have been constructed before, on or after Date of \nPolicy in accordance with applicable building codes. This \nexclusion does not apply to violations of building codes if \nnotice of the violation appears in the Public Records at \nDate of Policy.\n\n\n--- Page 23 ---\n\nATTACHMENT ONE\n(CONTINUED)\nAttachment One (07/26/10)\nALTA EXPANDED COVERAGE RESIDENTIAL LOAN POLICY (07/26/10)\nEXCLUSIONS FROM COVERAGE\nThe fo", "source_id": "sample_title_report", "page_num": null, "chunk_id": 95, "start": 66500, "end": 67300}, {"text": "(07/26/10)\nALTA EXPANDED COVERAGE RESIDENTIAL LOAN POLICY (07/26/10)\nEXCLUSIONS FROM COVERAGE\nThe following matters are expressly excluded from the coverage of this policy and the Company will not pay loss or damage, costs, \nattorneys’ fees or expenses which arise by reason of:\n1.\n(a)\nAny law, ordinance, permit, or governmental regulation (including those relating to building and zoning) restricting, regulating, \nprohibiting or relating to \n(i)\nthe occupancy, use, or enjoyment of the Land; \n(ii) the character, dimensions or location of any improvement erected on the Land; \n(iii) the subdivision of land; or \n(iv) environmental protection;\nor the effect of any violation of these laws, ordinances or governmental regulations. This Exclusion 1(a) does not modify or limit \nthe coverage provided ", "source_id": "sample_title_report", "page_num": null, "chunk_id": 96, "start": 67200, "end": 68000}, {"text": "es or governmental regulations. This Exclusion 1(a) does not modify or limit \nthe coverage provided under Covered Risk 5, 6, 13(c), 13(d), 14 or 16.\n(b)\nAny governmental police power. This Exclusion 1(b) does not modify or limit the coverage provided under Covered Risk 5, 6, \n13(c), 13(d), 14 or 16.\n2.\nRights of eminent domain. This Exclusion does not modify or limit the coverage provided under Covered Risk 7 or 8.\n3.\nDefects, liens, encumbrances, adverse claims or other matters:\n(a)\ncreated, suffered, assumed or agreed to by the Insured Claimant;\n(b)\nnot Known to the Company, not recorded in the Public Records at Date of Policy, but Known to the Insured Claimant and not \ndisclosed in writing to the Company by the Insured Claimant prior to the date the Insured Claimant became an Insured un", "source_id": "sample_title_report", "page_num": null, "chunk_id": 97, "start": 67900, "end": 68700}, {"text": "g to the Company by the Insured Claimant prior to the date the Insured Claimant became an Insured under this \npolicy;\n(c)\nresulting in no loss or damage to the Insured Claimant;\n(d)\nattaching or created subsequent to Date of Policy (however, this does not modify or limit the coverage provided under Covered \nRisk 11, 16, 17, 18, 19, 20, 21, 22, 23, 24, 27 or 28); or\n(e)\nresulting in loss or damage that would not have been sustained if the Insured Claimant had paid value for the Insured Mortgage.\n4.\nUnenforceability of the lien of the Insured Mortgage because of the inability or failure of an Insured to comply with applicable doing-\nbusiness laws of the state where the Land is situated. \n5.\nInvalidity or unenforceability in whole or in part of the lien of the Insured Mortgage that arises out", "source_id": "sample_title_report", "page_num": null, "chunk_id": 98, "start": 68600, "end": 69400}, {"text": "validity or unenforceability in whole or in part of the lien of the Insured Mortgage that arises out of the transaction evidenced by the \nInsured Mortgage and is based upon usury, or any consumer credit protection or truth-in-lending law. This Exclusion does not modify \nor limit the coverage provided in Covered Risk 26.\n6.\nAny claim of invalidity, unenforceability or lack of priority of the lien of the Insured Mortgage as to Advances or modifications made \nafter the Insured has Knowledge that the vestee shown in Schedule A is no longer the owner of the estate or interest covered by this \npolicy. This Exclusion does not modify or limit the coverage provided in Covered Risk 11.\n7.\nAny lien on the Title for real estate taxes or assessments imposed by governmental authority and created or atta", "source_id": "sample_title_report", "page_num": null, "chunk_id": 99, "start": 69300, "end": 70100}, {"text": "the Title for real estate taxes or assessments imposed by governmental authority and created or attaching subsequent to \nDate of Policy. This Exclusion does not modify or limit the coverage provided in Covered Risk 11(b) or 25.\n8.\nThe failure of the residential structure, or any portion of it, to have been constructed before, on or after Date of Policy in accordance \nwith applicable building codes. This Exclusion does not modify or limit the coverage provided in Covered Risk 5 or 6.\n9.\nAny claim, by reason of the operation of federal bankruptcy, state insolvency, or similar creditors’ rights laws, that the transaction \ncreating the lien of the Insured Mortgage, is\n(a)\na fraudulent conveyance or fraudulent transfer, or\n(b)\na preferential transfer for any reason not stated in Covered Risk 27", "source_id": "sample_title_report", "page_num": null, "chunk_id": 100, "start": 70000, "end": 70800}, {"text": " or fraudulent transfer, or\n(b)\na preferential transfer for any reason not stated in Covered Risk 27(b) of this policy.\n\n\n--- Page 24 ---\n\nAFFD00021\nAFFIDAVIT – UNINSURED DEED\nNOTE:  Must be notarized by a notary who is an EMPLOYEE of the title or escrow company\nSTATE OF \nCOUNTY OF \nss:\n, of legal age, being first duly sworn, deposes and says\nthat the following information and answers are true:\n1.\nI am the person who executed and delivered the deed dated \n to\n, grantee, recorded\non ________________________ as Instrument No. \n, Official Records of\nSan Diego County, California, conveying title to the following described real property (the “Property”):\nSee Exhibit A attached hereto and made a part hereof.\n2.\nWho is currently occupying the Property? \n3.\nWhat is the approximate value of the Pr", "source_id": "sample_title_report", "page_num": null, "chunk_id": 101, "start": 70700, "end": 71500}, {"text": "part hereof.\n2.\nWho is currently occupying the Property? \n3.\nWhat is the approximate value of the Property? $\n4.\nI received the following consideration for the deed:  $\n and/or other Property\ndescribed as follows:\n5.\nIf the deed was a gift or I otherwise received no consideration for it, the reason I gave the Property away is:\n6.\nDo you have an option to repurchase the Property? ______________________. If so, please attach a copy of the agreement \nor documentation that gives you the right to repurchase.\n7.\nIn the execution and delivery of said deed I was not acting under any misapprehension as to the effect thereof, and freely and \nvoluntarily and not under coercion or duress.\n8.\nThis Affidavit is made for the protection and benefit of the grantee, the grantee’s successors and assigns, and", "source_id": "sample_title_report", "page_num": null, "chunk_id": 102, "start": 71400, "end": 72200}, {"text": "vit is made for the protection and benefit of the grantee, the grantee’s successors and assigns, and for all other \nparties hereafter dealing with or who may acquire an interest in the Property, and for the purpose of inducing Chicago Title \nInsurance Company (“Title Company”) to insure title to the Property. I know that Title Company will rely on this Affidavit \nand would not insure title without this Affidavit.\nDated                                 \n       \n      \n      \n      \nSubscribed and sworn to (or affirmed) before me on this\n__________ day of __________________________ by\n____________________________________________,\nProved to me on the basis of satisfactory evidence to be\nthe person(s) who appeared before me.\nSignature \nFOR NOTARY SEAL OR STAMP\n\n\n--- Page 25 ---\n\n2878 Camino Del", "source_id": "sample_title_report", "page_num": null, "chunk_id": 103, "start": 72100, "end": 72900}, {"text": "on(s) who appeared before me.\nSignature \nFOR NOTARY SEAL OR STAMP\n\n\n--- Page 25 ---\n\n2878 Camino Del Rio South, Suite 500\nSan Diego, CA 92108\nPhone:  (619) 260-0015\nFax:  (619) 692-9465\nAFFD0002\nThis Affidavit, when fully completed, is to be signed and notarized, then returned to Ticor Title Company of California to \nenable Ticor Title Company of California to insure the presently pending transaction.\nA F F I D A V I T\nThe undersigned owner hereby states that there are no unrecorded leases or agreements affecting the property described in the \nPreliminary Report for Title Order Number CYTEST-995- and that there is no one in possession or entitled to possession of \nsaid property other than the vestee shown in said Preliminary Report, except:\n_________________________________________________", "source_id": "sample_title_report", "page_num": null, "chunk_id": 104, "start": 72800, "end": 73600}, {"text": "e vestee shown in said Preliminary Report, except:\n____________________________________________________________________________________________________\n____________________________________________________________________________________________________\n____________________________________________________________________________________________________\n____________________________________________________________________________________________________\nThe undersigned owner states that to his/her knowledge, there are no liens or rights to liens upon said property for labor, \nservices and materials for work contracted for, and completed by, an owner, lessee, sub-lessee or tenant within the last year \nor which is now in progress, except:\n________________________________________________________", "source_id": "sample_title_report", "page_num": null, "chunk_id": 105, "start": 73500, "end": 74300}, {"text": " year \nor which is now in progress, except:\n____________________________________________________________________________________________________\n____________________________________________________________________________________________________\n____________________________________________________________________________________________________\n____________________________________________________________________________________________________\nThis statement is made in connection with the request to Ticor Title Company of California to issue its policy(ies) of title \ninsurance with respect to Title Order Number CYTEST-995-.\nDated: ______________________________\nBy: ______________________________________________________\nBy: ______________________________________________________\nBy: ________", "source_id": "sample_title_report", "page_num": null, "chunk_id": 106, "start": 74200, "end": 75000}, {"text": "____________________________\nBy: ______________________________________________________\nBy: ______________________________________________________\nBy: ______________________________________________________\nAddress: __________________________________________________\n_________________________________________________________\n\n\n--- Page 26 ---\n\nOrder No.:  CYTEST-995-\nPage 26\nTRST0003 (Rev. 02/07/2012)\nRECORDING REQUESTED BY\nTicor Title Company of California\nWHEN RECORDED MAIL TO:\n=addressee=\nORDER NO.:  CYTEST-995- \nSPACE ABOVE THIS LINE FOR RECORDER’S USE\nCERTIFICATION OF TRUST\nCalifornia Probate Code Section 18100.5\nThe undersigned declare(s) under penalty of perjury under the laws of the State of California that the following is true and correct:\n1.\nThe Trust known as _____________________", "source_id": "sample_title_report", "page_num": null, "chunk_id": 107, "start": 74900, "end": 75700}, {"text": "te of California that the following is true and correct:\n1.\nThe Trust known as ___________________________________________________________________________________,\nexecuted on __________________________, is a valid and existing trust.\n2.\nThe name(s) of the settlor(s) of the Trust is (are): _____________________________________________________________\n____________________________________________________________________________________________________\n3.\nThe name(s) of the currently acting trustee(s) is (are): _________________________________________________________\n____________________________________________________________________________________________________\n4.\nThe trustee(s) of the Trust have the following powers (initial applicable line(s)):\n_______Power to acquire additional prope", "source_id": "sample_title_report", "page_num": null, "chunk_id": 108, "start": 75600, "end": 76400}, {"text": "ust have the following powers (initial applicable line(s)):\n_______Power to acquire additional property.\n_______Power to sell and execute deeds.\n_______Power to encumber, and execute deeds of trust.\n_______Other: _______________________________________________________________________________________\n5.\nThe Trust is (check one): _______ Revocable     _______ Irrevocable\nThe name of the person who may revoke the Trust is: _________________________________________________________\n6.\nThe number of trustees who must sign documents in order to exercise the powers of the Trust is (are): __________________,\nwhose name(s) is (are): _________________________________________________________________________________\n7.\nTitle to Trust assets is to be taken as follows: ___________________________________", "source_id": "sample_title_report", "page_num": null, "chunk_id": 109, "start": 76300, "end": 77100}, {"text": "____________\n7.\nTitle to Trust assets is to be taken as follows: ________________________________________________________________\n8.\nThe Trust has not been revoked, modified or amended in any manner which would cause the representations contained herein \nto be incorrect.\n9.\nI (we) am (are) all of the currently acting trustees.\n10.\nI (we) understand that I (we) may be required to provide copies of excerpts from the original Trust documents which \ndesignate the trustees and confer the power to act in the pending transaction.\nDated: _____________________________________\n_________________________________________________________\n_________________________________________________________\n(Acknowledgement must be attached)\n\n\n--- Page 27 ---\n\nCERTIFICATE OF ACKNOWLEDGEMENT OF NOTARY PUBLIC\nSTATE OF", "source_id": "sample_title_report", "page_num": null, "chunk_id": 110, "start": 77000, "end": 77800}, {"text": "gement must be attached)\n\n\n--- Page 27 ---\n\nCERTIFICATE OF ACKNOWLEDGEMENT OF NOTARY PUBLIC\nSTATE OF CALIFORNIA\nCOUNTY OF       \n ss:\nOn       \n before me,\n      \n,\na Notary Public, personally appeared       \nwho proved to me on the basis of satisfactory evidence to be the person(s)whose name(s) is/are subscribed to the within instrument \nand acknowledged to me that he/she/they executed the same in his/her/their authorized capacity(ies) and that by his/her/their \nsignature(s)on the instrument the person(s), or the entity upon behalf of which the person(s) acted, executed the instrument.\nI certify under PENALTY OF PERJURY under the laws of the State of California that the foregoing paragraph is true and correct.\nWITNESS my hand and official seal.\nSignature \nCERTIFICATE OF ACKNOWLEDGEMENT O", "source_id": "sample_title_report", "page_num": null, "chunk_id": 111, "start": 77700, "end": 78500}, {"text": " is true and correct.\nWITNESS my hand and official seal.\nSignature \nCERTIFICATE OF ACKNOWLEDGEMENT OF NOTARY PUBLIC\nSTATE OF CALIFORNIA\nCOUNTY OF       \n ss:\nOn       \n before me,\n      \n, \na Notary Public, personally appeared       \nwho proved to me on the basis of satisfactory evidence to be the person(s)whose name(s) is/are subscribed to the within instrument \nand acknowledged to me that he/she/they executed the same in his/her/their authorized capacity(ies) and that by his/her/their \nsignature(s)on the instrument the person(s), or the entity upon behalf of which the person(s) acted, executed the instrument.\nI certify under PENALTY OF PERJURY under the laws of the State of California that the foregoing paragraph is true and correct.\nWITNESS my hand and official seal.\nSignature \n\n\n--- P", "source_id": "sample_title_report", "page_num": null, "chunk_id": 112, "start": 78400, "end": 79200}, {"text": "t the foregoing paragraph is true and correct.\nWITNESS my hand and official seal.\nSignature \n\n\n--- Page 28 ---\n\nSTATEMENT OF INFORMATION\nCONFIDENTIAL INFORMATION STATEMENT TO BE USED IN CONNECTION WITH ORDER NO: CYTEST-995-\nCOMPLETION OF THIS FORM WILL EXPEDITE YOUR ORDER AND WILL HELP PROTECT YOU.\nTHE STREET ADDRESS of the property in this transaction is:\nIF NONE LEAVE BLANK\nADDRESS:\nCITY:\nIMPROVEMENTS:\n SINGLE RESIDENCE\n MULTIPLE RESIDENCE\n COMMERCIAL\nOCCUPIED BY:\n OWNER\n LESSEE\n TENANTS\nANY PORTION OF NEW LOAN FUNDS TO BE USED FOR CONSTRUCTION:\n YES\n NO\nNAME\nSPOUSES NAME\nFIRST\nMIDDLE\nLAST\nFIRST \nMIDDLE\nLAST\nBIRTHPLACE\nBIRTH DATE\nBIRTHPLACE\nBIRTH DATE\nI HAVE LIVED IN CALIFORNIA SINCE\nSOCIAL SECURITY NUMBER\nI HAVE LIVED IN CALIFORNIA SINCE\nSOCIAL SECURITY NUMBER\nDRIVER’S LICENSE N", "source_id": "sample_title_report", "page_num": null, "chunk_id": 113, "start": 79100, "end": 79900}, {"text": "CE\nSOCIAL SECURITY NUMBER\nI HAVE LIVED IN CALIFORNIA SINCE\nSOCIAL SECURITY NUMBER\nDRIVER’S LICENSE NO.\nDRIVER’S LICENSE NO.\nWIFE’S MAIDEN NAME:\nWE WERE MARRIED ON\nAT\nRESIDENCE(S) FOR LAST 10 YEARS\nNUMBER AND STREET\nCITY\nFROM\nTO\nNUMBER AND STREET\nCITY\nFROM\nTO\nNUMBER AND STREET\nCITY\nFROM\nTO\nNUMBER AND STREET\nCITY\nFROM\nTO\nOCCUPATION(S) FOR LAST 10 YEARS\nHUSBAND\nPRESENT OCCUPATION\nFIRM NAME\nADDRESS\nNO. OF YEARS\nPRIOR OCCUPATION\nFIRM NAME\nADDRESS\nNO. OF YEARS\nPRIOR OCCUPATION\nFIRM NAME\nADDRESS\nNO. OF YEARS\nWIFE\nPRESENT OCCUPATION\nFIRM NAME\nADDRESS\nNO. OF YEARS\nPRIOR OCCUPATION\nFIRM NAME\nADDRESS\nNO. OF YEARS\nPRIOR OCCUPATION\nFIRM NAME\nADDRESS\nNO. OF YEARS\nFORMER MARRIAGES: IF NO FORMER MARRIAGES, WRITE “NONE”:\nNAME OF FORMER SPOUSE\nIF DECEASED:  DATE\nWHERE\nCURRENT LOAN ON PROPERTY\nPAYMENTS ARE B", "source_id": "sample_title_report", "page_num": null, "chunk_id": 114, "start": 79800, "end": 80600}, {"text": "WRITE “NONE”:\nNAME OF FORMER SPOUSE\nIF DECEASED:  DATE\nWHERE\nCURRENT LOAN ON PROPERTY\nPAYMENTS ARE BEING MADE TO:\n2.\n1.\n3.\nHOMEOWNERS ASSOCIATION\nNUMBER:\nDATE\nSIGNATURE\nHOME PHONE\nBUSINESS PHONE\n\n\n--- Page 29 ---\n\n2878 Camino Del Rio South, Suite 500\nSan Diego, CA 92108\nPhone:  (619) 260-0015\nFax:  (619) 692-9465\nCREDIT LINE / EQUITY LINE OF CREDIT CLOSURE REQUEST\nDate:\n______________________________\nTo:\n______________________________\n______________________________\n______________________________\n______________________________\nAttention:  Payoff Dept.\nReference:  Account/Loan # _____________________________________________________________________________\nProperty Address:\n1234 First Street, San Diego, CA 92101\nTo Whom It May Concern:\nPlease accept this letter as a request to close/freeze th", "source_id": "sample_title_report", "page_num": null, "chunk_id": 115, "start": 80500, "end": 81300}, {"text": "an Diego, CA 92101\nTo Whom It May Concern:\nPlease accept this letter as a request to close/freeze the above-referenced credit line or equity line of credit as of this date.\nI/We agree not to request any advances on this account on or after the date of this letter.\nYou will be receiving payment in full from the proceeds of our escrow transaction. Upon receipt of payoff, please send your \nReconveyance or Release of Lien to:\nTicor Title Company of California\n2878 Camino Del Rio South, Suite 500\nSan Diego, CA 92108\nAttn:  \nRef:  CYTEST-995- \nSincerely,\n________________________________________________\n__________________________________________________\n________________________________________________\n__________________________________________________\n_____________________________________________", "source_id": "sample_title_report", "page_num": null, "chunk_id": 116, "start": 81200, "end": 82000}, {"text": "___\n__________________________________________________\n________________________________________________\n__________________________________________________\n(All borrowers must sign)\n\n\n--- Page 30 ---\n\n2878 Camino Del Rio South, Suite 500\nSan Diego, CA 92108\nPhone:  (619) 260-0015\nFax:  (619) 692-9465\nTRANSMITTAL\nTITLE OFFICER:  \nORDER NO.:  CYTEST-995-\nDATE:  June 13, 2013   3:44 PM\nPHONE:  \nEMAIL:  \nFAX:  \n=addressee=\nAttn:  \nYour Ref:  \nPROPERTY ADDRESS:\n1234 FIRST STREET, SAN DIEGO, CA 92101\nBUYER/BORROWER:\nEnclosed please find your Preliminary Report.\nThank you – we appreciate your business!\n", "source_id": "sample_title_report", "page_num": null, "chunk_id": 117, "start": 81900, "end": 82502}]